var items = {
	"I0CE" : {
		"name" : "유황거미를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[중급 펫]유황거미가 봉인된 알입니다. 사용하면 유황거미 펫이 소환됩니다.", "유황거미는 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "검정거미",
		"chance" : "0.0499%"
	},
	"I00T" : {
		"name" : "검정거미[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "검정거미를 봉인합니다."],
		"mob" : "검정거미",
		"chance" : "0.99%"
	},
	"I003" : {
		"name" : "거미다리",
		"type" : "재료",
		"effects" : ["거미를 잡고 뜯어온 다리이다", "상점에 판매 가능, 조합에 사용됨"],		
		"mob" : "검정거미",
		"chance" : "16.6%"
	},
	"I00U" : {
		"name" : "산동이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "산동이를 봉인합니다."],
		"mob" : "산동이",
		"chance" : "1%"
	},
	"I01W" : {
		"name" : "산동이의 곡괭이",
		"type" : "재료",
		"effects" : ["몹쓸 곡괭이.. 이걸로 날 때렸단말이지", "조합에 사용됨"],
		"mob" : "산동이",
		"chance" : "14%"
	},	
	"I021" : {
		"name" : "산동이의 면역심장",
		"type" : "재료",
		"effects" : ["산동이의 면역성이 짙은 심장이다.", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "산동이",
		"chance" : "7%"
	},
	"I08Z" : {
		"name" : "도치[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "도치를 봉인합니다."],
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "0.99%"
	},	
	"I091" : {
		"name" : "생명의 검[유니크]",
		"type" : "무기",
		"effects" : ["도치의 품에 있던 생명력을 머금고 있는 검", "[체력 200회복스킬]"],
		"stats" : {
			"dmg" : "1500",
			"str" : "240"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I09I" : {
		"name" : "도치의 뇌와 척수",
		"type" : "재료",
		"effects" : ["도치의 뇌와 척수를 뽑아온 아이템", "조합에 사용됨"],
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I093" : {
		"name" : "생명의 투구[유니크]",
		"type" : "투구",
		"effects" : ["도치가 소중히 보관하던 생명력이 깃든 투구", "[체력 200회복 스킬]"],
		"stats" : {
			"str" : "50",
			"agi" : "20",
			"int" : "25",
			"armor" : "15"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I092" : {
		"name" : "생명의 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["도치가 입고 있던 생명력이 깃든 갑옷", "[체력 500 회복스킬]"],
		"stats" : {
			"armor" : "50"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I094" : {
		"name" : "도치의 꽃[유니크]",
		"type" : "악세사리",
		"effects" : ["[갈드의 구슬]", "도치의 몸에 한번씩 핀다는 꽃이다...."],
		"stats" : {
			"allstats" : "60"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I095" : {
		"name" : "생명의 지팡이[유니크]",
		"type" : "무기",
		"effects" : ["생명력이 강하게 깃든 지팡이", "[체력 500회복스킬]"],
		"stats" : {
			"dmg" : "700",
			"int" : "250"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I096" : {
		"name" : "생명의 도치발[유니크]",
		"type" : "무기",
		"effects" : ["도치발을 잘라 만든 클러같은 무기다", "[체력 500회복스킬]"],
		"stats" : {
			"dmg" : "1500",
			"agi" : "260",
			"attack_speed" : "20"
		},
		"mob" : "생명의 숲 지킴이 도치",
		"chance" : "14.29%"
	},
	"I08T" : {
		"name" : "나비요정[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나비요정을 봉인합니다."],
		"mob" : "나비 요정",
		"chance" : "1%"
	},
	"I08W" : {
		"name" : "나비날개",
		"type" : "재료",
		"effects" : ["나비요정에게서 뜯어온 나비날개다", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "나비 요정",
		"chance" : "5.3%"
	},
	"I0AJ" : {
		"name" : "나무족 돌칸[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나무족 돌칸을 봉인합니다."],
		"mob" : "나무족 돌칸",
		"chance" : "1%, 1%"
	},
	"I0BD" : {
		"name" : "숲의 지혜",
		"type" : "재료",
		"effects" : ["나무족 돌칸이 떨구는 아이템", "조합에 사용됨"],
		"mob" : "나무족 돌칸",
		"chance" : "7%"
	},
	"I0AD" : {
		"name" : "나무족 트론[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나무족 트론을 봉인합니다."],
		"mob" : "나무족 트론",
		"chance" : "1%"
	},
	"I18L" : {
		"name" : "리프의 돌",
		"type" : "특수",
		"effects" : ["풀속성 정보가 담겨 있는 돌이다.", "퀘스트에 사용됨, 조합에 사용됨, 포켓몬 특수 진화"],
		"mob" : ["나무족 트론", "부엉부엉이", "숲의 일족 - 라로나"],
		"chance" : ["0.05%", "0.1%", "0.11%"]
	},
	"I0BE" : {
		"name" : "숲의 망각",
		"type" : "재료",
		"effects" : ["나무족 트론이 떨구는 아이템", "조합에 사용됨"],
		"mob" : "나무족 트론",
		"chance" : "7.1%"
	},
	"I0AF" : {
		"name" : "나무족 파임[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나무족 파임을 봉인합니다."],
		"mob" : "나무족 파임",
		"chance" : "1%"
	},
	"I0BF" : {
		"name" : "숲의 가호",
		"type" : "재료",
		"effects" : ["나무족 파임이 떨구는 아이템", "조합에 사용됨"],
		"mob" : "나무족 파임",
		"chance" : "7.1%"
	},
	"I0BG" : {
		"name" : "그녀의 옷자락",
		"type" : "재료",
		"effects" : ["어이 거기 자네 그녀의 옷자락이라고 해서 야시시한것을 생각하지말게 그냥 옷자락이라네", "상점에 판매가능,조합에 사용됨"],
		"mob" : "숲의 일족 - 라로나",
		"chance" : "7.1%"
	},
	"I0AA" : {
		"name" : "부엉부엉이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다", "부엉부엉이를 봉인합니다."],
		"mob" : "부엉부엉이",
		"chance" : "1%"
	},
	"I0AM" : {
		"name" : "숲의 일족 - 라로나[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "숲의 일족 - 라로나 봉인합니다."],
		"mob" : "숲의 일족 - 라로나",
		"chance" : "1%"
	},
	"I09K" : {
		"name" : "구더기[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "구더기를 봉인합니다."],
		"mob" : "구더기",
		"chance" : "1%"
	},
	"I09M" : {
		"name" : "구더기알",
		"type" : "재료",
		"effects" : ["구더기를 잡고 얻은 알..으.", "상점에 판매가능,조합에 사용됨"],
		"mob" : "구더기",
		"chance" : "2%"
	},
	"I09Q" : {
		"name" : "구더기왕 유치[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "구더기왕 유치를 봉인합니다."],
		"mob" : "구더기왕 유치",
		"chance" : "1%"
	},
	"I09T" : {
		"name" : "명계수[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "명계수를 봉인합니다."],
		"mob" : "명계수 - 프룬",
		"chance" : "11%"
	},
	"I0A2" : {
		"name" : "명계수의 가지",
		"type" : "재료",
		"effects" : ["도치의 뇌와 척수", "명계수에게서 꺽어온 나뭇가지", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I09Y" : {
		"name" : "명계수의 검[에픽]",
		"type" : "무기",
		"effects" : ["명계수의 나뭇가지와 생명력으로 만든 검", "[체력 500회복스킬]"],
		"stats" : {
			"dmg" : "1900",
			"str" : "260"
		},
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I0A0" : {
		"name" : "명계수의 장갑[에픽]",
		"type" : "무기",
		"effects" : ["+4 실험용 갑옷", "명계수가 살아온 몇천년 동안 쌓아온 생명력이 담긴 장갑", "[체력 500회복스킬]"],
		"stats" : {
			"dmg" : "1500",
			"agi" : "400",
			"attack_speed" : "30"
		},
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I09Z" : {
		"name" : "명계수의 지팡이[에픽]",
		"type" : "무기",
		"effects" : ["명계수가 살아온 몇천년 동안 쌓아온 생명력이 담긴 지팡이", "[체력 500회복스킬]"],
		"stats" : {
			"dmg" : "1500",
			"int" : "400"
		},
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I0A1" : {
		"name" : "명계수의 투구[에픽]",
		"type" : "투구",
		"effects" : ["지배자의 반지", "명계수의 생명력이 담긴 투구", "[체력 500회복 스킬]"],
		"stats" : {
			"allstats" : "100",
			"armor" : "15"
		},
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I0A3" : {
		"name" : "명계수의 갑옷[에픽]",
		"type" : "갑옷",
		"effects" : ["명계수의 생명력이 깃든 갑옷", "[체력 500회복 스킬]"],
		"stats" : {
			"armor" : "65"
		},
		"mob" : "명계수 - 프룬",
		"chance" : "33%"
	},
	"I0L2" : {
		"name" : "펫 1차 진화서[유니크]",
		"type" : "스크롤",
		"effects" : ["상급펫을 1 단계로 진화시켜주는 주문서입니다.", "[레벨 제한 200]"],
		"mob" : "던전마스터 - 오스",
		"chance" : "20%"
	},
	"I09W" : {
		"name" : "오스[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오스를 봉인합니다."],
		"mob" : "던전마스터 - 오스",
		"chance" : "11%"
	},
	"I0A6" : {
		"name" : "화이트클래스[봉인][유니크]",
		"type" : "무기",
		"effects" : ["오스의 연금술로 태어난 5대 보구중 하나, 봉인된 상태다."],
		"stats" : {
			"dmg" : "1900",
			"agi" : "800",
			"attack_speed" : "30"
		},
		"mob" : "던전마스터 - 오스",
		"chance" : "33%"
	},
	"I0A5" : {
		"name" : "마동상[봉인][유니크]",
		"type" : "무기",
		"effects" : ["오스의 연금술로 태어난 5대 보구중 하나, 봉인된 상태다."],
		"stats" : {
			"dmg" : "1900",
			"int" : "1050"
		},
		"mob" : "던전마스터 - 오스",
		"chance" : "33%"
	},
	"I0A4" : {
		"name" : "오메가블레이드[봉인][유니크]",
		"type" : "무기",
		"effects" : ["오스의 연금술로 태어난 5대 보검중 하나, 봉인된 상태다., 봉인된 상태다."],
		"stats" : {
			"dmg" : "3800",
			"str" : "640"
		},
		"mob" : "던전마스터 - 오스",
		"chance" : "33%"
	},
	"I0A7" : {
		"name" : "글래이언[유니크]",
		"type" : "갑옷",
		"effects" : ["오스의 연금술로 새롭게 태어난 갑옷"],
		"stats" : {
			"armor" : "90"
		},
		"mob" : "던전마스터 - 오스",
		"chance" : "33%"
	},
	"I0D1" : {
		"name" : "오스의 알",
		"type" : "재료",
		"effects" : ["오스의 알이다.", "조합에 사용됨, 상점에 판매가능"],
		"mob" : "던전마스터 - 오스",
		"chance" : "100%"
	},
	"I1NS" : {
		"name" : "4서클 흑마법지 - 소울 아머[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 4서클 소울 아머 보조 마법 습득", "[서클을 만족하는 흑마법사만 사용 가능]"],
		"mob" : "던전마스터 - 오스",
		"chance" : "2%"
	},
	"I08Q" : {
		"name" : "나무도리[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나무도리를 봉인합니다."],
		"mob" : "나무도리",
		"chance" : "1%"
	},
	"I08X" : {
		"name" : "나무토막",
		"type" : "재료",
		"effects" : ["나무도리에게서 패온 나무토막이다", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "나무도리",
		"chance" : "5.3%"
	},
	"I08K" : {
		"name" : "도시산적[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "도시산적을 봉인합니다."],
		"mob" : "도시산적",
		"chance" : "1%"
	},
	"I097" : {
		"name" : "100골드",
		"type" : "기타",
		"effects" : ["100골드 입수!"],
		"mob" : "도시산적",
		"chance" : "11%"
	},
	"I0B9" : {
		"name" : "도둑의 부",
		"type" : "재료",
		"effects" : ["도둑이 쓰는 도끼", "조합에 사용됨"],
		"mob" : "도시산적",
		"chance" : "11%"
	},
	"I08N" : {
		"name" : "꼬마골렘[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "꼬마골렘을 봉인합니다."],
		"mob" : "꼬마 골렘",
		"chance" : "1%"
	},
	"I08V" : {
		"name" : "골렘조각",
		"type" : "재료",
		"effects" : ["꼬마 골렘을 잡고 얻은 골렘의 파편이다", "상점에 판매가능, 퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "꼬마 골렘",
		"chance" : "5.3%"
	},
	"I00A" : {
		"name" : "병든 산동이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "병든 산동이를 봉인합니다."],
		"mob" : "병든 산동이",
		"chance" : "1%"
	},
	"I00B" : {
		"name" : "병든 심장",
		"type" : "재료",
		"effects" : ["병든 산동이의 심장이다", "조합에 사용됨"],
		"mob" : "병든 산동이",
		"chance" : "5.3%"
	},
	"I01Z" : {
		"name" : "마법반지[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 마법반지이다."],
		"stats" : {
			"dmg" : "60",
			"int" : "15"
		},
		"mob" : "검은 전사",
		"chance" : "100%"
	},
	"I01Y" : {
		"name" : "예비용 단검[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 예비용 단검 플릇모양을 띄고 있으나 속은 양날의 칼과 같다."],
		"stats" : {
			"dmg" : "100",
			"agi" : "10"
		},
		"mob" : "검은 전사",
		"chance" : "100%"
	},
	"I01X" : {
		"name" : "홍 검[레어]",
		"type" : "무기",
		"effects" : ["새미보스를 잡고 얻은 붉은색의 검, 강력"],
		"stats" : {
			"dmg" : "100",
			"str" : "10"
		},
		"mob" : "검은 전사",
		"chance" : "100%"
	},
	"I09E" : {
		"name" : "대륙의 첫번째 보물[레어]",
		"type" : "악세사리",
		"effects" : ["대륙의 첫번째 보물이다. 신기한 능력을 쥐어주며 광색의 빛이 쏫아져 나온다."],
		"stats" : {
			"allstats" : "10"
		},
		"mob" : "검은 전사",
		"chance" : "33%"
	},
	"I020" : {
		"name" : "검은전사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "검은전사를 봉인합니다."],
		"mob" : "검은 전사",
		"chance" : "11%"
	},
	"I024" : {
		"name" : "깜장갑옷[레어]",
		"type" : "갑옷",
		"effects" : ["새미보스에게 얻은 깜장색 갑옷이다."],
		"stats" : {
			"armor" : "10"
		},
		"mob" : "검은 전사",
		"chance" : "100%"
	},
	"I025" : {
		"name" : "자기장 망토[레어]",
		"type" : "갑옷",
		"effects" : ["새미보스에게 얻은 자기장 망토이다"],
		"stats" : {
			"armor" : "5",
			"int" : "5"
		},
		"mob" : "검은 전사",
		"chance" : "100%"
	},
	"I02A" : {
		"name" : "아잉오스 가디언[빈카드]",
		"type" : "빈카드",
		"effects" : ["새미보스에게 얻은 자기장 망토이다", "아잉오스 가디언을 봉인합니다."],
		"mob" : "아잉오스 가디언",
		"chance" : "1%"
	},
	"I02D" : {
		"name" : "철조각 항아리",
		"type" : "재료",
		"effects" : ["아잉오스 가디언에게서 얻은 철조각이 들어있는 항아리다.", "조합에 사용됨"],
		"mob" : "아잉오스 가디언",
		"chance" : "11%"
	},
	"I02E" : {
		"name" : "태양의 열쇠",
		"type" : "재료",
		"effects" : ["아잉오스 가디언에게서 얻은 태양신의 신전으로 가는 열쇠이다.", "조합에 사용됨", "[철, 병든 심장, 태양의 열쇠 조합이 가능]"],
		"mob" : "아잉오스 가디언",
		"chance" : "7.1%"
	},
	"I02I" : {
		"name" : "오스가 키우는 썬룡[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오스가 키우는 썬룡을 봉인합니다."],
		"mob" : "오스가 키우는 썬룡",
		"chance" : "1%"
	},
	"I0AS" : {
		"name" : "썬룡의 이빨",
		"type" : "재료",
		"effects" : ["썬룡을 잡고 뽑아온 이빨", "조합에 사용됨, 퀘스트에 사용됨"],
		"mob" : "오스가 키우는 썬룡",
		"chance" : "50%"
	},
	"I0AQ" : {
		"name" : "퍼밀리어의 창",
		"type" : "재료",
		"effects" : ["악마의 창이라고 불리는 재료템", "조합에 사용됨"],
		"mob" : "퍼밀리어",
		"chance" : "25%"
	},
	"I02M" : {
		"name" : "퍼밀리어[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "퍼밀리어를 봉인합니다."],
		"mob" : "퍼밀리어",
		"chance" : "1%"
	},
	"I07N" : {
		"name" : "이상한 장갑[레어]",
		"type" : "무기",
		"effects" : ["민첩성이 증가하는 무기네...;;"],
		"stats" : {
			"dmg" : "200",
			"agi" : "20"
		},
		"mob" : "퍼밀리어",
		"chance" : "50%"
	},
	"I07M" : {
		"name" : "깃발검[레어]",
		"type" : "무기",
		"effects" : ["헐! 깃발처럼 생긴 검이다;;"],
		"stats" : {
			"dmg" : "200",
			"str" : "20"
		},
		"mob" : "퍼밀리어",
		"chance" : "50%"
	},
	"I07L" : {
		"name" : "마법깃발[레어]",
		"type" : "무기",
		"effects" : ["법력이 담겨있는 깃발"],
		"stats" : {
			"dmg" : "200",
			"int" : "25"
		},
		"mob" : "퍼밀리어",
		"chance" : "50%"
	},
	"I07O" : {
		"name" : "은둔책[레어]",
		"type" : "악세사리",
		"effects" : ["이상한 주문이 적혀있는 책"],
		"stats" : {
			"allstats" : "10"
		},
		"mob" : "퍼밀리어",
		"chance" : "50%"
	},
	"I02K" : {
		"name" : "월묘거미[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "월묘거미를 봉인합니다."],
		"mob" : "월묘거미",
		"chance" : "1%"
	},
	"I0AP" : {
		"name" : "거미 머리",
		"type" : "재료",
		"effects" : ["거미를 잡고 얻은 머리이다", "상점에 판매 가능, 퀘스트에 사용됨"],
		"mob" : "월묘거미",
		"chance" : "50%"
	},
	"I02L" : {
		"name" : "슬라임[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "슬라임을 봉인합니다."],
		"mob" : "슬라임",
		"chance" : "1%"
	},
	"I0AR" : {
		"name" : "슬라임 액체",
		"type" : "재료",
		"effects" : ["슬라임을 잡고 얻은 액체이다", "조합에 사용됨"],
		"mob" : "슬라임",
		"chance" : "50%"
	},
	"I02Y" : {
		"name" : "예기의 지팡이[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 지팡이, 날카롭다"],
		"stats" : {
			"dmg" : "140",
			"int" : "35"
		},
		"mob" : "큰 해골 전사",
		"chance" : "33%"
	},
	"I02X" : {
		"name" : "절단의 단장갑[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 절단의 단장갑, 날카롭다"],
		"stats" : {
			"dmg" : "200",
			"int" : "30"
		},
		"mob" : "큰 해골 전사",
		"chance" : "33%"
	},
	"I02Z" : {
		"name" : "바스타드 소드[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 절단의 단장갑, 날카롭다"],
		"stats" : {
			"dmg" : "200",
			"str" : "30"
		},
		"mob" : "큰 해골 전사",
		"chance" : "33%"
	},
	"I02U" : {
		"name" : "큰 해골 전사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "큰 해골 전사를 봉인합니다."],
		"mob" : "큰 해골 전사",
		"chance" : "11%"
	},
	"I030" : {
		"name" : "해골전사의 머리",
		"type" : "재료",
		"effects" : ["큰 해골전사를 잡고 얻은 머리이다", "조합에 사용됨"],
		"mob" : "큰 해골 전사",
		"chance" : "100%"
	},
	"I06J" : {
		"name" : "아잉오스의 구슬[노멀]",
		"type" : "악세사리",
		"effects" : ["아잉오스의 순수한 악의 결정체가 담긴 구슬이다."],
		"stats" : {
			"int" : "25"
		},
		"mob" : "주교 - 아잉오스교",
		"chance" : "33%"
	},
	"I03E" : {
		"name" : "오스교 지팡이[유니크]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 지팡이, 날카롭다"],
		"stats" : {
			"int" : "50",
			"dmg" : "210"
		},
		"mob" : "주교 - 아잉오스교",
		"chance" : "33%"
	},
	"I03G" : {
		"name" : "와일드 글러브[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 장갑무기, 날카롭다"],
		"stats" : {
			"agi" : "40",
			"dmg" : "350"
		},
		"mob" : "주교 - 아잉오스교",
		"chance" : "33%"
	},
	"I03F" : {
		"name" : "파워 창[유니크]",
		"type" : "무기",
		"effects" : ["새미보스를 잡고 얻은 창, 강력!"],
		"stats" : {
			"str" : "30",
			"dmg" : "560"
		},
		"mob" : "주교 - 아잉오스교",
		"chance" : "33%"
	},
	"I03I" : {
		"name" : "오스교의 망토[레어]",
		"type" : "갑옷",
		"effects" : ["새미보스에게 얻은 오스교도들이 입는 망토."],
		"stats" : {
			"int" : "35",
			"armor" : "5"
		},
		"mob" : "주교 - 아잉오스교",
		"chance" : "33%"
	},
	"I039" : {
		"name" : "주교 - 아잉오스교[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "주교-아잉오스교을 봉인합니다."],
		"mob" : "주교 - 아잉오스교",
		"chance" : "11%"
	},
	"I03H" : {
		"name" : "오스교의 문서",
		"type" : "재료",
		"effects" : ["오스교도의 가르침이 담긴 문서", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "주교 - 아잉오스교",
		"chance" : "100%"
	},
	"I069" : {
		"name" : "광신도의 옷",
		"type" : "재료",
		"effects" : ["오스의 이물질이 묻은 옷", "조합에 사용됨"],
		"mob" : "아잉오스 광신도",
		"chance" : "5.2%"
	},
	"I037" : {
		"name" : "아잉오스 광신도[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "아잉오스 광신도를 봉인합니다."],
		"mob" : "아잉오스 광신도",
		"chance" : "1%"
	},
	"I0AW" : {
		"name" : "부식된 시체",
		"type" : "재료",
		"effects" : ["더럽다. 구역질남 팔아야댐", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "오스의 장난감",
		"chance" : "25%"
	},
	"I07Q" : {
		"name" : "오스의 장난감[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오스의 장난감을 봉인합니다."],
		"mob" : "오스의 장난감",
		"chance" : "1.1%"
	},
	"I07V" : {
		"name" : "렘글러브[레어]",
		"type" : "무기",
		"effects" : ["오스의 장난감이 입수한 글러브"],
		"stats" : {
			"dmg" : "210",
			"agi" : "20"
		},
		"mob" : "오스의 장난감",
		"chance" : "50%"
	},
	"I07T" : {
		"name" : "마법의 단지[레어]",
		"type" : "무기",
		"effects" : ["마력이 담겨있는 단지"],
		"stats" : {
			"dmg" : "200",
			"int" : "28"
		},
		"mob" : "오스의 장난감",
		"chance" : "50%"
	},
	"I07U" : {
		"name" : "칼날장갑[레어]",
		"type" : "무기",
		"effects" : ["칼날이 박힌 검같지않은 장갑검"],
		"stats" : {
			"dmg" : "210",
			"str" : "20"
		},
		"mob" : "오스의 장난감",
		"chance" : "50%"
	},
	"I07S" : {
		"name" : "냄새나는 항아리[노멀]",
		"type" : "악세사리",
		"effects" : ["썩은내가 풍기는 항아리"],
		"stats" : {
			"str" : "20",
			"agi" : "20",
			"int" : "25"
		},
		"mob" : "오스의 장난감",
		"chance" : "50%"
	},
	"I038" : {
		"name" : "아잉오스 신관[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "아잉오스 신관을 봉인합니다."],
		"mob" : "아잉오스 신관",
		"chance" : "1%"
	},
	"I0AX" : {
		"name" : "모자",
		"type" : "재료",
		"effects" : ["폼 안나는 이상한 모자", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "아잉오스 신관",
		"chance" : "5.2%"
	},
	"I036" : {
		"name" : "오스의 촉수다리[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오스의 촉수다리를 봉인합니다."],
		"mob" : "오스의 촉수다리",
		"chance" : "1%"
	},
	"I0AV" : {
		"name" : "오스의 다리",
		"type" : "재료",
		"effects" : ["구워 먹으면 마시따", "조합에 사용됨, 상점에 판매가능"],
		"mob" : "오스의 촉수다리",
		"chance" : "5.2%"
	},
	"I06K" : {
		"name" : "지배자의 반지[레어]",
		"type" : "악세사리",
		"effects" : ["지배자가 가지고 있던 반지이다"],
		"stats" : {
			"str" : "30"
		},
		"mob" : "숲의 지배자",
		"chance" : "50%"
	},
	"I04H" : {
		"name" : "지배자의 마력",
		"type" : "재료",
		"effects" : ["지배자의 마력이 둘러쌓여있는 구슬", "조합에 사용됨"],
		"mob" : "숲의 지배자",
		"chance" : "50%"
	},
	"I06C" : {
		"name" : "팔보블레이드[유니크]",
		"type" : "무기",
		"effects" : ["새미보스를 잡고 얻은 창, 강력!"],
		"stats" : {
			"dmg" : "700",
			"str" : "50"
		},
		"mob" : "숲의 지배자",
		"chance" : "25%"
	},
	"I06A" : {
		"name" : "지배자 지팡이[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 지팡이, 날카롭다"],
		"stats" : {
			"dmg" : "350",
			"int" : "70"
		},
		"mob" : "숲의 지배자",
		"chance" : "25%"
	},
	"I06B" : {
		"name" : "숲왕글러브[유니크]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 장갑무기, 날카롭다"],
		"stats" : {
			"dmg" : "700",
			"agi" : "70"
		},
		"mob" : "숲의 지배자",
		"chance" : "25%"
	},
	"I046" : {
		"name" : "숲의 지배자[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "숲의 지배자를 봉인합니다."],
		"mob" : "숲의 지배자",
		"chance" : "1.35%"
	},
	"I04Z" : {
		"name" : "과거 소드 비기너 최상급[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "과거 소드 비너스 최상급을 봉인합니다."],
		"mob" : "과거 소드 비기너[최상급]",
		"chance" : "1%"
	},
	"I0B6" : {
		"name" : "검",
		"type" : "재료",
		"effects" : ["약간 녹슬은 싸구려 검", "상점에 판매 가능, 퀘스트에 사용됨"],
		"mob" : "과거 소드 비기너[최상급]",
		"chance" : "5.2%"
	},
	"I0B3" : {
		"name" : "아들의 몽둥이",
		"type" : "재료",
		"effects" : ["아들이 들고다니는 몽둥이", "조합에 사용됨"],
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I080" : {
		"name" : "온전한 숲의 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["숲의 기운이 뭉쳐진 갑옷."],
		"stats" : {
			"armor" : "20"
		},
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I07W" : {
		"name" : "숲의 투구[레어]",
		"type" : "투구",
		"effects" : ["숲의 아들이 들고다니던 투구"],
		"stats" : {
			"armor" : "3",
			"str" : "20",
			"agi" : "20",
			"int" : "10"
		},
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I07Y" : {
		"name" : "숲의 지팡이[레어]",
		"type" : "갑옷",
		"effects" : ["숲의 기운으로 뭉친 지팡이"],
		"stats" : {
			"dmg" : "200",
			"int" : "55"
		},
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I07X" : {
		"name" : "숲의 도끼[레어]",
		"type" : "갑옷",
		"effects" : ["숲의 기운으로 만들어진 검"],
		"stats" : {
			"dmg" : "550",
			"str" : "23"
		},
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I07Z" : {
		"name" : "숲의 글러브[레어]",
		"type" : "갑옷",
		"effects" : ["숲숲의 기운이 뭉친 글러브"],
		"stats" : {
			"dmg" : "350",
			"agi" : "40"
		},
		"mob" : "숲의 아들",
		"chance" : "50%"
	},
	"I082" : {
		"name" : "숲의 아들[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "숲의 아들을 봉인합니다."],
		"mob" : "숲의 아들",
		"chance" : "1%"
	},
	"I052" : {
		"name" : "과거 헌터[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "과거 헌터를 봉인합니다."],
		"mob" : "과거 헌터",
		"chance" : "1%"
	},
	"I0B7" : {
		"name" : "활",
		"type" : "재료",
		"effects" : ["부러질듯 말듯 아슬한 벨런스를 유지중인 활", "조합에 사용됨"],
		"mob" : "과거 헌터",
		"chance" : "5.2%"
	},
	"I06L" : {
		"name" : "낡은 풀헬름[유니크]",
		"type" : "악세사리",
		"effects" : ["과거 소드익스퍼트인 전설의 검사가 지니고 있던 낡은 풀헬름이다."],
		"stats" : {
			"str" : "50"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "50%"
	},
	"I06M" : {
		"name" : "마력의 뿔[유니크]",
		"type" : "악세사리",
		"effects" : ["과거 소드익스퍼트인 전설의 검사의 마력을 증폭시켜주던 뿔이다"],
		"stats" : {
			"int" : "50"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "50%"
	},
	"I06N" : {
		"name" : "예비용 도끼[레어]",
		"type" : "악세사리",
		"effects" : ["과거 소드익스퍼트인 전설의 검사인 그는 감춰둿던 도끼를 사용해 방심하던 소드마스터를 죽인적이있다"],
		"stats" : {
			"agi" : "50"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "50%"
	},
	"I04W" : {
		"name" : "과거 전설의 검사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "과거 전설의 검사를 봉인합니다."],
		"mob" : "과거 전설의 검사",
		"chance" : "11%"
	},
	"I054" : {
		"name" : "과거의 사로잡힘",
		"type" : "재료",
		"effects" : ["옛 고대 뛰어난 검사인 제논은 마르탄트 제국과의 전쟁에서 1만의 병력을 단 혼차 싸워 승리하는 전설을 이루었으나..", "상점에 판매가능, 조합에 사용됨, 전직에 사용됨"],
		"mob" : "과거 전설의 검사",
		"chance" : "50%"
	},
	"I06G" : {
		"name" : "레전드 블레이드[유니크]",
		"type" : "무기",
		"effects" : ["새미보스를 잡고 얻은 창, 강력"],
		"stats" : {
			"dmg" : "1400",
			"str" : "100"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "33%"
	},
	"I06F" : {
		"name" : "레전드 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["과거 용병검사가 쓰던 전설의 갑옷"],
		"stats" : {
			"armor" : "30"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "33%"
	},
	"I06I" : {
		"name" : "태황 목장갑[유니크]",
		"type" : "무기",
		"effects" : ["옛날 용병검사의 민첩함을 올려주던 장갑이다."],
		"stats" : {
			"dmg" : "700",
			"agi" : "140"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "33%"
	},
	"I06H" : {
		"name" : "유니크 지팡이[유니크]",
		"type" : "무기",
		"effects" : ["전설이라 불리는 유니크 지팡이다"],
		"stats" : {
			"dmg" : "550",
			"int" : "140"
		},
		"mob" : "과거 전설의 검사",
		"chance" : "33%"
	},
	"I0B8" : {
		"name" : "전설의 활",
		"type" : "재료",
		"effects" : ["옛날엔 신궁이라 불리는 아이템이었지만 지금은 허름한 활이다.", "조합에 사용됨"],
		"mob" : "과거 전설의 헌터",
		"chance" : "50%"
	},
	"I08F" : {
		"name" : "베어클가죽 글러브[유니크]",
		"type" : "무기",
		"effects" : ["몬스터인 베어클을 잡고 얻은 가죽으로 만든 베어클 가죽 글러브"],
		"stats" : {
			"dmg" : "910",
			"agi" : "90"
		},
		"mob" : "과거 전설의 헌터",
		"chance" : "50%"
	},
	"I08C" : {
		"name" : "아이스 해골 갑옷[레어]",
		"type" : "갑옷",
		"effects" : ["과거 용병헌터가 쓰던 최강의 갑옷"],
		"stats" : {
			"armor" : "25"
		},
		"mob" : "과거 전설의 헌터",
		"chance" : "50%"
	},
	"I08E" : {
		"name" : "흙지팡이[레어]",
		"type" : "무기",
		"effects" : ["용병으로 등록하기 위해 한걸음을 옮기던 헌터에게 시비를 건 마법사에게 가져온 지팡이"],
		"stats" : {
			"dmg" : "200",
			"int" : "95"
		},
		"mob" : "과거 전설의 헌터",
		"chance" : "50%"
	},
	"I08D" : {
		"name" : "파괴의 망치[유니크]",
		"type" : "무기",
		"effects" : ["과거 용병헌터가 비상용시 날리곤 햇던 파괴의 망치이다. 맞은 인간은 조루가 된다는 전설이 있다."],
		"stats" : {
			"dmg" : "1050",
			"str" : "50"
		},
		"mob" : "과거 전설의 헌터",
		"chance" : "33%"
	},
	"I08A" : {
		"name" : "과거 전설의 헌터[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "과거 전설의 헌터를 봉인합니다."],
		"mob" : "과거 전설의 헌터",
		"chance" : "1%"
	},
	"I04K" : {
		"name" : "흑마법 지팡이",
		"type" : "재료",
		"effects" : ["흑마법사에게서 얻어온 지팡이이다", "상점에 판매가능, 숨겨져있음"],
		"mob" : "흑마법사 3서클",
		"chance" : "50%"
	},
	"I04U" : {
		"name" : "흑마력의 구슬",
		"type" : "재료",
		"effects" : ["흑마력이 담겨있는 구슬", "조합에 사용됨"],
		"mob" : "흑마법사 3서클",
		"chance" : "50%"
	},
	"I088" : {
		"name" : "옛 가면[유니크]",
		"type" : "투구",
		"effects" : ["죽은 네크로맨서의 옛날에 쓰던 가면, 선한 일을 했던것 같다."],
		"stats" : {
			"armor" : "15",
			"allstats" : "30"
		},
		"mob" : "흑마법사 3서클",
		"chance" : "50%"
	},
	"I04M" : {
		"name" : "흑마법사 3서클[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "흑마법사 3서클을 봉인합니다."],
		"mob" : "흑마법사 3서클",
		"chance" : "11%"
	},
	"I087" : {
		"name" : "악마의 영혼[에픽]",
		"type" : "악세사리",
		"effects" : ["영혼자를 잡고 얻은 영혼"],
		"stats" : {
			"armor" : "10",
			"allstats" : "30"
		},
		"mob" : "영혼자",
		"chance" : "50%"
	},
	"I085" : {
		"name" : "영혼자[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "영혼자을 봉인합니다."],
		"mob" : "영혼자",
		"chance" : "1%"
	},
	"I0KX" : {
		"name" : "펫 1차 진화서[레어]",
		"type" : "스크롤",
		"effects" : ["중급 펫을 1단계로 진화시켜주는 주문서 입니다.", "좀비, 오스, 체리쉬 1단계로 진화 가능[펫 레벨 제한 200]"],
		"mob" : "영혼자",
		"chance" : "25%"
	},
	"I04P" : {
		"name" : "촘비[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "촘비를 봉인합니다."],
		"mob" : "촘비",
		"chance" : "1%"
	},
	"I04P" : {
		"name" : "레이쓰[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "레이쓰를 봉인합니다."],
		"mob" : "레이쓰",
		"chance" : "1%"
	},
	"I07J" : {
		"name" : "칼잡이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "칼잡이를 봉인합니다."],
		"mob" : "칼잡이",
		"chance" : "1%"
	},
	"I07G" : {
		"name" : "뼈만 남은 검[레어]",
		"type" : "무기",
		"effects" : ["뼈로 만든 검"],
		"stats" : { 
			"dmg" : "40",
			"str" : "3"
		},
		"mob" : "칼잡이",
		"chance" : "50%"
	},
	"I07E" : {
		"name" : "물방지팡이[레어]",
		"type" : "무기",
		"effects" : ["새미보스가 들고 다니던 마법반지이다."],
		"stats" : { 
			"dmg" : "30",
			"int" : "5"
		},
		"mob" : "칼잡이",
		"chance" : "50%"
	},
	"I07F" : {
		"name" : "예사의 나뭇가지[레어]",
		"type" : "무기",
		"effects" : ["민첩함의 나뭇가지"],
		"stats" : { 
			"dmg" : "40",
			"agi" : "3"
		},
		"mob" : "칼잡이",
		"chance" : "50%"
	},
	"I07H" : {
		"name" : "헐은 갑옷[레어]",
		"type" : "갑옷",
		"effects" : ["약간 헐어서 곰팡이가..;;"],
		"stats" : { 
			"armor" : "5"
		},
		"mob" : "칼잡이",
		"chance" : "50%"
	},
	"I04C" : {
		"name" : "숲의 수호자[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "숲의 수호자를 봉인합니다."],
		"mob" : "숲의 수호자",
		"chance" : "1%"
	},
	"I04F" : {
		"name" : "숲의 수호자EX[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "숲의 수호자EX를 봉인합니다."],
		"mob" : "숲의 수호자 리더",
		"chance" : "1%"
	},
	"I0B0" : {
		"name" : "수호자의 털",
		"type" : "재료",
		"effects" : ["수호자를 잡고 밀어서 얻은 털", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "숲의 수호자",
		"chance" : "7.1%"
	},
	"I0B2" : {
		"name" : "리더십자가",
		"type" : "재료",
		"effects" : ["수호자 리더에게서 얻은 십자가", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "숲의 수호자 리더",
		"chance" : "7.1%"
	},
	"I049" : {
		"name" : "터프한 새[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "터프한 새를 봉인합니다."],
		"mob" : "터프한 새",
		"chance" : "1%"
	},
	"I0B1" : {
		"name" : "새 털",
		"type" : "재료",
		"effects" : ["터프한새의 털 터프한 새도 새긴 새구나", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "터프한 새",
		"chance" : "11%"
	},
	"I0BX" : {
		"name" : "플로라니아[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "플로라니아를 봉인합니다."],
		"mob" : "플로라니아",
		"chance" : "1%"
	},
	"I0BU" : {
		"name" : "물코기",
		"type" : "재료",
		"effects" : ["피라냐와 비슷하게 생긴 플로라니아를 잡고 가져온 물고기", "조합에 사용됨"],
		"mob" : "플로라니아",
		"chance" : "7.1%"
	},
	"I0C0" : {
		"name" : "레이디[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "레이디 봉인합니다."],
		"mob" : "레이디",
		"chance" : "1%"
	},
	"I0L0" : {
		"name" : "서큐버스를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[중급 펫]서큐버스 체리쉬가 봉인되어 있는 알입니다.", "서큐버스 체리쉬를 펫으로 만들수 있다."],
		"mob" : "레이디",
		"chance" : "0.29%"
	},
	"I0BV" : {
		"name" : "레이디의 팬티",
		"type" : "재료",
		"effects" : ["레이디가 입고 있던 팬티", "조합에 사용됨"],
		"mob" : "레이디",
		"chance" : "7.1%"
	},
	"I0DV" : {
		"name" : "산타라[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "산타라 봉인합니다."],
		"mob" : "산타라",
		"chance" : "1%"
	},
	"I0DC" : {
		"name" : "산타라의 가죽",
		"type" : "재료",
		"effects" : ["산타라를 죽이고 벗겨온 가죽", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "산타라",
		"chance" : "7.1%"
	},
	"I0D0" : {
		"name" : "가디언의 눈",
		"type" : "재료",
		"effects" : ["가디언의 눈알이다 술집 사람들이 좋아한다고 한다.", "조합에 사용됨"],
		"mob" : "고대의 가디언",
		"chance" : "50%"
	},
	"I0C3" : {
		"name" : "고대의 가디언[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대의 가디언을 봉인합니다."],
		"mob" : "고대의 가디언",
		"chance" : "11%"
	},
	"I0KY" : {
		"name" : "펫 2차 진화서[레어]",
		"type" : "스크롤",
		"effects" : ["중급 펫을 2단계로 진화시켜주는 주문서 입니다.", "좀비, 오스, 체리쉬 2단계로 진화 가능[펫 레벨 제한 500]"],
		"mob" : "고대의 가디언",
		"chance" : "25%"
	},
	"I0C9" : {
		"name" : "바르마의 심장",
		"type" : "재료",
		"effects" : ["바칼을 잡고 얻은 심장, 악한 기운의 중심중 하나가 되는 부분이다.", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "바르마의 심장",
		"chance" : "50%"
	},
	"I0CA" : {
		"name" : "바르마의 혀",
		"type" : "재료",
		"effects" : ["바칼을 잡고 얻은 혀, 악마의 거짓된 속삭임이 담겨있다.", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "바르마의 혀",
		"chance" : "50%"
	},
	"I0CB" : {
		"name" : "바칼의 심장",
		"type" : "재료",
		"effects" : ["바칼을 잡고 얻은 심장, 아직도 심장이 뛰는 것 같다.", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "바칼",
		"chance" : "50%"
	},
	"I0CC" : {
		"name" : "전장의 슬픔",
		"type" : "재료",
		"effects" : ["???", "조합에 사용됨, 전직에 사용됨"],
		"mob" : "톰스",
		"chance" : "50%"
	},
	"I0DS" : {
		"name" : "큰 뿔 맘모스[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "큰 뿔 맘모스 봉인합니다."],
		"mob" : "큰 뿔 맘모스",
		"chance" : "0.98%"
	},
	"I0DB" : {
		"name" : "큰 뿔",
		"type" : "재료",
		"effects" : ["큰 뿔 맘모스에게서 얻어온 뿔이다", "조합에 사용됨"],
		"mob" : "큰 뿔 맘모스",
		"chance" : "5.9%"
	},
	"I0E1" : {
		"name" : "오우거[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오우거 봉인합니다."],
		"mob" : "오우거",
		"chance" : "0.98%"
	},
	"I0DF" : {
		"name" : "오우거의 힘줄",
		"type" : "재료",
		"effects" : ["오우거의 힘줄로 만든 갑옷은 엄청 단단하다고 한다", "조합에 사용됨, 상점에 판매가능"],
		"mob" : "오우거",
		"chance" : "5.9%"
	},
	"I0DY" : {
		"name" : "트롤[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "트롤을 봉인합니다."],
		"mob" : "트롤",
		"chance" : "0.98%"
	},
	"I0DE" : {
		"name" : "트롤의 피",
		"type" : "재료",
		"effects" : ["재생력이 뛰어나다고 알려져있는 트롤의 피이다", "조합에 사용됨"],
		"mob" : "트롤",
		"chance" : "5.9%"
	},
	"I0E4" : {
		"name" : "화염돌전차[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "화염 돌전차를 봉인합니다."],
		"mob" : "화염돌전차",
		"chance" : "0.98%"
	},
	"I0DG" : {
		"name" : "바퀴",
		"type" : "재료",
		"effects" : ["화염전차를 부수고 가져온 바퀴", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "화염돌전차",
		"chance" : "5.9%"
	},
	"I0E7" : {
		"name" : "화이트홀[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "화이트홀을 봉인합니다."],
		"mob" : "화이트홀",
		"chance" : "0.98%"
	},
	"I0DD" : {
		"name" : "영혼",
		"type" : "재료",
		"effects" : ["화이트홀에게서 얻을수잇는 희귀한 영혼이라는 광물이다", "조합에 사용됨, 상점에 판매가능"],
		"mob" : "화이트홀",
		"chance" : "5.9%"
	},
	"I0EA" : {
		"name" : "얼음의 마녀[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "얼음의 마녀 봉인합니다."],
		"mob" : "얼음의 마녀",
		"chance" : "0.98%"
	},
	"I0L3" : {
		"name" : "펫 2차 진화서[유니크]",
		"type" : "스크롤",
		"effects" : ["상급펫을 2 단계로 진화시켜주는 주문서입니다.", "[레벨 제한 500]"],
		"mob" : "얼음의 마녀",
		"chance" : "12.5%"
	},
	"I0EF" : {
		"name" : "마동상[봉인해제]",
		"type" : "촉매제",
		"effects" : ["마동상을 봉인해제 시킬수 있는 아이템", "마동상의 봉인을 풉니다."],
		"mob" : "얼음의 마녀",
		"chance" : "16.6%"
	},
	"I0EG" : {
		"name" : "오메가블레이드[봉인해제]",
		"type" : "촉매제",
		"effects" : ["오메가블레이드의 봉인을 푸는 마법아이템", "오메가블레이드의 봉인을 풉니다."],
		"mob" : "얼음의 마녀",
		"chance" : "16.6%"
	},
	"I0EH" : {
		"name" : "화이트클래스[봉인해제]",
		"type" : "촉매제",
		"effects" : ["화이트 클래스의 봉인을 풀어주는 아이템", "화이트클래스의 봉인을 해제합니다."],
		"mob" : "얼음의 마녀",
		"chance" : "16.6%"
	},
	"I0DM" : {
		"name" : "마녀의 피",
		"type" : "재료",
		"effects" : ["마녀를 죽이고 얻은 레어 재료다.", "조합에 사용됨"],
		"mob" : "얼음의 마녀",
		"chance" : "14.2%"
	},
	"I0DN" : {
		"name" : "블루골렘의 조각",
		"type" : "재료",
		"effects" : ["고대에나 있을직법한 골렘...처음보는 골렘종류군", "조합에 사용됨"],
		"mob" : "블루 인페르날",
		"chance" : "33%"
	},
	"I0ED" : {
		"name" : "블루 인페르날[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "블루 인페르날 봉인합니다."],
		"mob" : "블루 인페르날",
		"chance" : "8.3%"
	},
	"I0EN" : {
		"name" : "달의 검[유니크]",
		"type" : "무기",
		"effects" : ["블루 인페르날에게서 얻은 유물"],
		"stats" : {
			"dmg" : "3000",
			"str" : "1680"
		},
		"mob" : "블루 인페르날",
		"chance" : "16.6%"
	},
	"I0GO" : {
		"name" : "달의 투구[유니크]",
		"type" : "투구",
		"effects" : ["달의 빛무리가 들어간 투구"],
		"stats" : {
			"allstats" : "350",
			"armor" : "30"
		},
		"mob" : "블루 인페르날",
		"chance" : "16.6%"
	},
	"I0EL" : {
		"name" : "달의 지팡이[유니크]",
		"type" : "무기",
		"effects" : ["블루 인페르날에게 얻은 고대의 유물"],
		"stats" : {
			"dmg" : "2750",
			"int" : "2500"
		},
		"mob" : "블루 인페르날",
		"chance" : "16.6%"
	},
	"I0EO" : {
		"name" : "달의 갑옷",
		"type" : "갑옷",
		"effects" : ["블루 인페르날이라는 옛 고대 골렘에게서 얻은 유물"],
		"stats" : {
			"armor" : "62"
		},
		"mob" : "블루 인페르날",
		"chance" : "16.6%"
	},
	"I0EM" : {
		"name" : "붉은 문의 장갑[유니크]",
		"type" : "무기",
		"effects" : ["고대 블루 인페르날에게서 얻은 유물"],
		"stats" : {
			"dmg" : "4800",
			"agi" : "1600",
			"attack_speed" : "60"
		},
		"mob" : "블루 인페르날",
		"chance" : "16.6%"
	},
	"I0ES" : {
		"name" : "화이트 베어[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "화이트베어를 봉인합니다."],
		"mob" : "화이트 베어",
		"chance" : "0.98%"
	},
	"I0F5" : {
		"name" : "붉은 곰 손톱[레어]",
		"type" : "무기",
		"effects" : ["곰의 가죽으로 만들어진 무기"],
		"stats" : {
			"dmg" : "2400",
			"agi" : "660",
			"attack_speed" : "30"
		},
		"mob" : "화이트 베어",
		"chance" : "16.6%"
	},
	"I0F2" : {
		"name" : "곰 발바닥[레어]",
		"type" : "무기",
		"effects" : ["곰에게서 얻은 평범한 발바닥"],
		"stats" : {
			"dmg" : "2400",
			"str" : "800"
		},
		"mob" : "화이트 베어",
		"chance" : "16.6%"
	},
	"I0F4" : {
		"name" : "곰 가죽 갑옷[레어]",
		"type" : "갑옷",
		"effects" : ["곰의 가죽으로 만들어진 갑옷"],
		"stats" : {
			"armor" : "43"
		},
		"mob" : "화이트 베어",
		"chance" : "16.6%"
	},
	"I0F3" : {
		"name" : "운석 지팡이[레어]",
		"type" : "무기",
		"effects" : ["곰에게서 얻은 운석으로 만들어진 지팡이"],
		"stats" : {
			"dmg" : "2400",
			"int" : "800"
		},
		"mob" : "화이트 베어",
		"chance" : "16.6%"
	},
	"I0EQ" : {
		"name" : "화이트 울프[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "화이트울프를 봉인합니다."],
		"mob" : "화이트 울프",
		"chance" : "0.98%"
	},
	"I0F8" : {
		"name" : "화약총[유니크]",
		"type" : "무기",
		"effects" : ["연금술의 발달, 과학이 만들어낸 부산물이다. 엄청나게 좋은 무기"],
		"stats" : {
			"dmg" : "2400",
			"agi" : "1000",
			"attack_speed" : "30"
		},
		"mob" : "화이트 울프",
		"chance" : "16.6%"
	},
	"I0F6" : {
		"name" : "마음의 눈[유니크]",
		"type" : "무기",
		"effects" : ["심연의 눈이라고 까지 불리게 된 매직 아이템"],
		"stats" : {
			"dmg" : "2400",
			"int" : "1000"
		},
		"mob" : "화이트 울프",
		"chance" : "16.6%"
	},
	"I0F7" : {
		"name" : "마음의 검[유니크]",
		"type" : "무기",
		"effects" : ["심연의 블레이드라고 까지 불리우는 마음의 검"],
		"stats" : {
			"dmg" : "2400",
			"str" : "1000"
		},
		"mob" : "화이트 울프",
		"chance" : "16.6%"
	},
	"I0F9" : {
		"name" : "나가의 갑옷[유니크]",
		"type" : "무기",
		"effects" : ["과학이 만들어낸 견고한 갑옷"],
		"stats" : {
			"armor" : "45"
		},
		"mob" : "화이트 울프",
		"chance" : "16.6%"
	},
	"I0GZ" : {
		"name" : "던전의 아이스 오우거[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "던전의 아이스 오우거 봉인합니다."],
		"mob" : "던전의 아이스 오우거",
		"chance" : "0.49%"
	},
	"I0GR" : {
		"name" : "아이스 오우거의 힘줄",
		"type" : "재료",
		"effects" : ["엄청나게 탱탱하여 끊어지지않을꺼같다", "조합에 사용됨[아이스 트롤의 피, 아이스 오우거의 힘줄, 얼음날개 조각 조합 가능]"],
		"mob" : "던전의 아이스 오우거",
		"chance" : "5.9%"
	},
	"I0GW" : {
		"name" : "던전의 아이스 트롤[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "던전의 아이스 트롤 봉인합니다."],
		"mob" : "던전의 아이스 트롤",
		"chance" : "0.49%"
	},
	"I0GQ" : {
		"name" : "아이스 트롤의 피",
		"type" : "재료",
		"effects" : ["아이스 트롤의 피 엄청난 재생력을 지녔다.", "조합에 사용됨[아이스 트롤의 피, 아이스 오우거의 힘줄, 얼음날개 조각 조합 가능]"],
		"mob" : "던전의 아이스 트롤",
		"chance" : "5.9%"
	},
	"I0H2" : {
		"name" : "본 아이스 드래곤 헤츨링[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "본 아이스 드래곤 헤츨링 봉인합니다."],
		"mob" : "본 아이스 드래곤 헤츨링",
		"chance" : "0.49%"
	},
	"I0GP" : {
		"name" : "얼음날개 조각",
		"type" : "재료",
		"effects" : ["본 아이스 드래곤에게서 얻은 날개 조각이다.", "조합에 사용됨[아이스 트롤의 피, 아이스 오우거의 힘줄, 얼음날개 조각 조합 가능]"],
		"mob" : "본 아이스 드래곤 헤츨링",
		"chance" : "5.9%"
	},
	"I0H5" : {
		"name" : "둠 가디언[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "둠 가디언 봉인합니다."],
		"mob" : "둠 가디언",
		"chance" : "0.49%"
	},
	"I0GS" : {
		"name" : "둠 가디언의 날개",
		"type" : "재료",
		"effects" : ["둠 가디언을 죽이고 얻은 날개이다.", "[드래곤 석상의 조각과 조합이 가능]"],
		"mob" : "둠 가디언",
		"chance" : "10%, 10%"
	},
	"I0HJ" : {
		"name" : "드래곤 석상의 조각",
		"type" : "재료",
		"effects" : ["뭘까 이건? 무언가 숨겨져있는 힘이 느껴진다", "[둠 가디언의 날개와 조합이 가능]"],
		"mob" : "드래곤 석상",
		"chance" : "25%"
	},
	"I0H8" : {
		"name" : "얼음 이무기[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "얼음 이무기 봉인합니다."],
		"mob" : "얼음 이무기",
		"chance" : "8.3%"
	},
	"I0GT" : {
		"name" : "이무기의 허물",
		"type" : "재료",
		"effects" : ["얼음 이무기에게서 얻은 허물", "조합에 사용됨"],
		"mob" : "얼음 이무기",
		"chance" : "25%"
	},
	"I0HG" : {
		"name" : "발라르크의 손톱[유니크]",
		"type" : "무기",
		"effects" : ["이무기에게서 얻은 유물"],
		"stats" : {
			"dmg" : "3000",
			"agi" : "3200",
			"attack_speed" : "60"
		},
		"mob" : "얼음 이무기",
		"chance" : "14.2%"
	},
	"I0HE" : {
		"name" : "그란젤이무기소드[유니크]",
		"type" : "무기",
		"effects" : ["이무기에게서 얻은 유물.", "[이무기의 포효기능 사용가능]", "[특수효과 : 이무기의 포효 = 방어력 +10, 공격력 25%증가]"],
		"stats" : {
			"dmg" : "3500",
			"str" : "2280"
		},
		"mob" : "얼음 이무기",
		"chance" : "14.2%"
	},
	"I0HF" : {
		"name" : "레반크리츠[유니크]",
		"type" : "무기",
		"effects" : ["얼음 이무기에게 얻은 고대의 유물.", "[화염의 비 스킬 시전가능]", "[특수효과 : 화염의 비 = 데미지 3000, 초당 1000 데미지]"],
		"stats" : {
			"dmg" : "3000",
			"int" : "3100"
		},
		"mob" : "얼음 이무기",
		"chance" : "14.2%"
	},
	"I0HD" : {
		"name" : "이무기의 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["이무기로 만들어진 최강의 갑옷"],
		"stats" : {
			"allstats" : "100",
			"armor" : "105"
		},
		"mob" : "얼음 이무기",
		"chance" : "14.2%"
	},
	"I0OE" : {
		"name" : "펫 1차 진화서[레전드]",
		"type" : "스크롤",
		"effects" : ["레전드펫을 진화시켜주는 주문서", "키쿠, 휴지[레벨 제한 1000]"],
		"mob" : "사이버 드래곤",
		"chance" : "10%"
	},
	"I0HB" : {
		"name" : "사이버 드래곤[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "사이버 드래곤 봉인합니다."],
		"mob" : "사이버 드래곤",
		"chance" : "8.3%"
	},
	"I0GU" : {
		"name" : "사이버 드래곤의 칩",
		"type" : "재료",
		"effects" : ["사이버 드래곤에게서 얻은 칩이다", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "사이버 드래곤",
		"chance" : "25%"
	},
	"I0HL" : {
		"name" : "드래곤 스케일[유니크]",
		"type" : "갑옷",
		"effects" : ["드래곤 비늘로 만들어진 최하급 비늘의 갑옷"],
		"stats" : {
			"allstats" : "350",
			"armor" : "50"
		},
		"mob" : "사이버 드래곤",
		"chance" : "14.2%"
	},
	"I0HK" : {
		"name" : "반츠롬[유니크]",
		"type" : "무기",
		"effects" : ["파괴의 전갈에게 얻은 고대의 유물.", "[화염의 비Lv2 스킬 시전가능]", "[특수효과 : 화염의 비 = 데미지 5000, 초당 2000]"],
		"stats" : {
			"dmg" : "1500",
			"int" : "3000"
		},
		"mob" : "사이버 드래곤",
		"chance" : "14.2%"
	},
	"I0HM" : {
		"name" : "사이버손톱[유니크]",
		"type" : "무기",
		"effects" : ["드래곤에게서 얻은 유물", "[특수효과 : 5%로 적의 공격을 회피]"],
		"stats" : {
			"dmg" : "3500",
			"agi" : "3000",
			"attack_speed" : "70"
		},
		"mob" : "사이버 드래곤",
		"chance" : "14.2%"
	},
	"I0HN" : {
		"name" : "사이버 소드[유니크]",
		"type" : "무기",
		"effects" : ["드래곤에게서 얻은 유물.", "[드래곤의 포효기능 사용가능]", "[특수효과 : 드래곤의 포효 = 방어력 +20, 공격력 100%증가]"],
		"stats" : {
			"dmg" : "3500",
			"str" : "3000"
		},
		"mob" : "사이버 드래곤",
		"chance" : "14.2%"
	},
	"I0L1" : {
		"name" : "버그 드래곤을 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[중급 펫]버그가 생겨 태어난 보노가 봉인되어 있는 알입니다.", "보노를 펫으로 만들수 있다."],
		"mob" : "사이버 드래곤",
		"chance" : "8.3%"
	},
	"I0JN" : {
		"name" : "개구리를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[중급 펫]버그가 생겨 태어난 보노가 봉인되어 있는 알입니다.", "개구리는 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "괴물 개구리",
		"chance" : "25%"
	},
	"I0JQ" : {
		"name" : "강아지를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[하급 펫]강아지가 봉인된 알입니다. 사용하면 강아지 펫이 소환됩니다.", "강아지는 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "괴물 강아지",
		"chance" : "25%"
	},
	"I0JO" : {
		"name" : "토끼를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[하급 펫]토끼가 봉인된 알입니다. 사용하면 토끼 펫이 소환됩니다.", "토끼는 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "괴물 토끼",
		"chance" : "25%"
	},
	"I0JP" : {
		"name" : "펭귄을 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[하급 펫]펭귄이 봉인된 알입니다. 사용하면 펭귄 펫이 소환됩니다.", "펭귄은 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "괴물 펭귄",
		"chance" : "25%"
	},
	"I0JM" : {
		"name" : "태양을 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[하급 펫]태양이 봉인된 알입니다. 사용하면 태양 펫이 소환됩니다.", "태양은 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "말레느의 숲에 태양",
		"chance" : "25%"
	},
	"I0K2" : {
		"name" : "가시 전갈[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "가시 전갈 봉인합니다."],
		"mob" : "가시 전갈",
		"chance" : "0.98%"
	},
	"I00D" : {
		"name" : "파라오 던전 입장권",
		"type" : "기타",
		"effects" : ["파라오 제단에 들어가시면 파라오 던전으로 입장하실수있습니다.", "단 입장권을 소유하신 분은 제단 위에 같이 갈 모든 플레이어가 모두 모여있을때 들어가시길 바랍니다."],
		"mob" : ["가시 전갈", "크리스탈 전갈", "전갈 전사", "파괴의 전갈", "어둠의 개구리", "꽃게", "베테랑 가재"],
		"chance" : ["0.66%", "0.66%", "0.66%", "1.29%", "1.88%", "0.97%", "0.97%"]
	},
	"I0K8" : {
		"name" : "크리스탈 전갈[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "크리스탈 전갈 봉인합니다."],
		"mob" : "크리스탈 전갈",
		"chance" : "0.98%"
	},
	"I0K5" : {
		"name" : "전갈 전사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "전갈 전사 봉인합니다."],
		"mob" : "전갈 전사",
		"chance" : "0.98%"
	},
	"I0KB" : {
		"name" : "파괴의 전갈[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "파괴의 전갈을 봉인합니다."],
		"mob" : "파괴의 전갈",
		"chance" : "8.3%"
	},
	"I0K0" : {
		"name" : "파괴의 전갈의 껍질",
		"type" : "재료",
		"effects" : ["파괴의 전갈에게서 얻은 껍질이다", "조합에 사용됨"],
		"mob" : "파괴의 전갈",
		"chance" : "25%"
	},
	"I0KE" : {
		"name" : "파괴의 소드[에픽]",
		"type" : "무기",
		"effects" : ["파괴의 전갈에게서 얻은 유물."],
		"stats" : {
			"dmg" : "3000",
			"str" : "4000"
		},
		"mob" : "파괴의 전갈",
		"chance" : "14.2%"
	},
	"I0JX" : {
		"name" : "파괴의 손톱[에픽]",
		"type" : "무기",
		"effects" : ["파괴의 전갈에게서 얻은 유물", "[특수효과 : 5%로 적의 공격을 회피]"],
		"stats" : {
			"dmg" : "2400",
			"agi" : "4000",
			"attack_speed" : "80"
		},
		"mob" : "파괴의 전갈",
		"chance" : "14.2%"
	},
	"I0JY" : {
		"name" : "반츠롬 2장[유니크]",
		"type" : "무기",
		"effects" : ["파괴의 전갈에게 얻은 고대의 유물.", "[화염의 비Lv2 스킬 시전가능]", "[특수효과 : 화염의 비 = 데미지 5000]"],
		"stats" : {
			"dmg" : "2400",
			"int" : "4000"
		},
		"mob" : "파괴의 전갈",
		"chance" : "14.2%"
	},
	"I0JZ" : {
		"name" : "파괴의 스케일[에픽]",
		"type" : "갑옷",
		"effects" : ["파괴의 전갈의 껍질로 만들어진 최하급 비늘의 갑옷"],
		"stats" : {
			"allstats" : "1500",
			"armor" : "77"
		},
		"mob" : "파괴의 전갈",
		"chance" : "14.2%"
	},
	"I0KZ" : {
		"name" : "펫 3차 진화서[레어]",
		"type" : "스크롤",
		"effects" : ["중급 펫을 3단계로 진화시켜주는 주문서 입니다.", "좀비, 오스, 체리쉬 3단계로 진화 가능[펫 레벨 제한 1000]"],
		"mob" : "파괴의 전갈",
		"chance" : "14.2%"
	},
	"I0KD" : {
		"name" : "영웅의 깃발",
		"type" : "특수",
		"effects" : ["레벨이 1000일 경우 사용하면 다음 경지로 전직할수있다. 단 880이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "타락한 소드마스터[렙제1000 전직]",
		"chance" : "16.6%-x6"
	},
	"I0KH" : {
		"name" : "빛의 데빌갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["어둠의 개구리가 들고 있던 유물"],
		"stats" : {
			"armor" : "100",
			"allstats" : "1500"
		},
		"mob" : "어둠의 개구리",
		"chance" : "11%"
	},
	"I0JW" : {
		"name" : "은둔자의 검[유니크]",
		"type" : "무기",
		"effects" : ["어둠의 개구리에게서 얻은 유물"],
		"stats" : {
			"dmg" : "5400",
			"str" : "5000"
		},
		"mob" : "어둠의 개구리",
		"chance" : "11%"
	},
	"I0KF" : {
		"name" : "은둔자의 단검[유니크]",
		"type" : "무기",
		"effects" : ["어둠의 개구리에게서 얻은 유물", "[특수효과 : 10%로 적의 공격을 회피]"],
		"stats" : {
			"dmg" : "3500",
			"agi" : "5000",
			"attack_speed" : "40"
		},
		"mob" : "어둠의 개구리",
		"chance" : "11%"
	},
	"I0KG" : {
		"name" : "반츠롬 2장 2편[유니크]",
		"type" : "무기",
		"effects" : ["어둠의 개구리에게 얻은 고대의 유물", "[화염의 비Lv2 스킬 시전가능]", "[특수효과 : 화염의 비 = 데미지 7000]"],
		"stats" : {
			"dmg" : "3500",
			"int" : "5000"
		},
		"mob" : "어둠의 개구리",
		"chance" : "11%"
	},
	"I0L4" : {
		"name" : "펫 3차 진화서[유니크]",
		"type" : "스크롤",
		"effects" : ["상급펫을 3 단계로 진화시켜주는 주문서입니다.", "[레벨 제한 1000]"], 
		"mob" : "어둠의 개구리",
		"chance" : "11%"
	},
	"I0KJ" : {
		"name" : "어둠의 개구리[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "어둠의 개구리 봉인합니다."], 
		"mob" : "어둠의 개구리",
		"chance" : "7.7%"
	},
	"I0KN" : {
		"name" : "꽃게[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "꽃게 봉인합니다."], 
		"mob" : "꽃게",
		"chance" : "0.97%"
	},
	"I0KO" : {
		"name" : "베테랑 가재[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "베테랑 가재 봉인합니다."], 
		"mob" : "베테랑 가재",
		"chance" : "0.97%"
	},
	"I03U" : {
		"name" : "악령[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "악령 봉인합니다."], 
		"mob" : "악령",
		"chance" : "0.97%"
	},
	"I03V" : {
		"name" : "원령의 혼",
		"type" : "재료",
		"effects" : ["원령을 죽이고 얻은 혼이다.", "조합에 사용됨"], 
		"mob" : "악령",
		"chance" : "5.55%"
	},
	"I0CD" : {
		"name" : "꽃게를 봉인시킨 알",
		"type" : "펫 알",
		"effects" : ["[중급 펫]꽃게가 봉인된 알입니다. 사용하면 꽃게 펫이 소환됩니다", "꽃게는 레벨 1 부터 시작하며 총 3단계 진화를 거칩니다."],
		"mob" : "근접집게 코람",
		"chance" : "20%, 16.6%, 16.6%"
	},
	"I0FH" : {
		"name" : "1서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 마법이 적혀있는 종이다.", "1서클 물의 마법지 100장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I0FK" : {
		"name" : "1서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 마법이 적혀있는 종이다.", "1서클 바람의 마법지 100장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I0FJ" : {
		"name" : "1서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 마법이 적혀있는 종이다.", "1서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I0FI" : {
		"name" : "1서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 마법이 적혀있는 종이다.", "1서클 대지의 마법지 100장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I0GA" : {
		"name" : "2서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 2서클 마법이 적혀있는 종이다.", "2서클 대지의 마법지 100장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I0GG" : {
		"name" : "2서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 2서클 마법이 적혀있는 종이다.", "2서클 물의 마법지 100장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I0IH" : {
		"name" : "2서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 2서클 마법이 적혀있는 종이다.", "2서클 바람의 마법지 100장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I0IK" : {
		"name" : "2서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 2서클 마법이 적혀있는 종이다.", "2서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I0II" : {
		"name" : "3서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 3서클 마법이 적혀있는 종이다.", "3서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I0GE" : {
		"name" : "3서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 3서클 마법이 적혀있는 종이다.", "3서클 물의 마법지 100장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I0IG" : {
		"name" : "3서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 3서클 마법이 적혀있는 종이다.", "3서클 바람의 마법지 100장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I0GB" : {
		"name" : "3서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 3서클 마법이 적혀있는 종이다.", "3서클 대지의 마법지 100장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I0GC" : {
		"name" : "4서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 4서클 마법이 적혀있는 종이다.", "4서클 대지의 마법지 100장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I0GF" : {
		"name" : "4서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 4서클 마법이 적혀있는 종이다.", "4서클 물의 마법지 100장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I0IF" : {
		"name" : "4서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 4서클 마법이 적혀있는 종이다.", "4서클 바람의 마법지 100장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I0IJ" : {
		"name" : "4서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 4서클 마법이 적혀있는 종이다.", "4서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I0IL" : {
		"name" : "5서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 5서클 마법이 적혀있는 종이다.", "5서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I0GD" : {
		"name" : "5서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 5서클 마법이 적혀있는 종이다.", "5서클 불의 마법지 100장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I0IE" : {
		"name" : "5서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 5서클 마법이 적혀있는 종이다.", "5서클 바람의 마법지 100장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I0ID" : {
		"name" : "5서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 5서클 마법이 적혀있는 종이다.", "5서클 물의 마법지 100장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I0OD" : {
		"name" : "요정의 알",
		"type" : "펫 알",
		"effects" : ["레전드 펫 휴지가 봉인되어있습니다.", "휴지를 펫으로 만들수 있다."],
		"mob" : "미친 요정",
		"chance" : "12.5%, 9%"
	},
	"I0N6" : {
		"name" : "파괴의 산타라 가죽",
		"type" : "재료",
		"effects" : ["파괴의 산타라의 가죽", "조합에 사용됨"],
		"mob" : "파괴의 산타라",
		"chance" : "5.55%"
	},
	"I0N4" : {
		"name" : "파괴의 산타라[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "파괴의 산타라를 봉인합니다."],
		"mob" : "파괴의 산타라",
		"chance" : "0.97%"
	},
	"I0N7" : {
		"name" : "이글루 완드",
		"type" : "재료",
		"effects" : ["이글루 힐러가 쓰던 완드", "조합에 사용됨"],
		"mob" : "이글루 힐러",
		"chance" : "5.55%"
	},
	"I0MV" : {
		"name" : "이글루 힐러[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "이글루 힐러를 봉인합니다."],
		"mob" : "이글루 힐러",
		"chance" : "0.97%"
	},
	"I0N9" : {
		"name" : "이글루 창",
		"type" : "재료",
		"effects" : ["이글루 워리어가 쓰던 창", "조합에 사용됨"],
		"mob" : "이글루 워리어",
		"chance" : "5.55%"
	},
	"I0MY" : {
		"name" : "이글루 워리어[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "이글루 워리어를 봉인합니다."],
		"mob" : "이글루 워리어",
		"chance" : "0.97%"
	},
	"I0N8" : {
		"name" : "이글루 지팡이",
		"type" : "재료",
		"effects" : ["이글루 소서러가 쓰던 지팡이", "조합에 사용됨"],
		"mob" : "이글루 소서러",
		"chance" : "5.55%"
	},
	"I0MS" : {
		"name" : "이글루 소서러[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "이글루 소서러를 봉인합니다."],
		"mob" : "이글루 소서러",
		"chance" : "0.97%"
	},
	"I0QI" : {
		"name" : "더러운 알",
		"type" : "펫 알",
		"effects" : ["이글루 왕이 더러운 곳에 보관하고 있던 레전드 펫 키쿠가 봉인되어있습니다.", "레전드 펫 키쿠를 펫으로 만들 수 있습니다."],
		"mob" : "이글루의 왕",
		"chance" : "9%"
	},
	"I0OF" : {
		"name" : "펫 2차 진화서[레전드]",
		"type" : "스크롤",
		"effects" : ["레전드펫을 진화시켜주는 주문서", "키쿠, 휴지[레벨 제한 1500]"],
		"mob" : "이글루의 왕",
		"chance" : "9%"
	},
	"I0NF" : {
		"name" : "이글루 왕의 투구[유니크]",
		"type" : "투구",
		"effects" : ["이글루 왕이 쓰고 있던 헬멧이다"],
		"stats" : {
			"armor" : "80",
			"allstats" : "1600"
		},
		"mob" : "이글루의 왕",
		"chance" : "10%"
	},
	"I0NE" : {
		"name" : "냉기가 서린 이글루의 창[유니크]",
		"type" : "무기",
		"effects" : ["이글루 왕이 쓰던 창이다"],
		"stats" : {
			"dmg" : "10000",
			"allstats" : "2000"
		},
		"mob" : "이글루의 왕",
		"chance" : "10%"
	},
	"I0ND" : {
		"name" : "이글루 왕의 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["이글루의 왕이 입고 있던 갑옷입니다"],
		"stats" : {
			"armor" : "160",
			"allstats" : "1850"
		},
		"mob" : "이글루의 왕",
		"chance" : "10%"
	},
	"I0NA" : {
		"name" : "이글루 왕의 가죽",
		"type" : "재료",
		"effects" : ["이글루 왕의 가죽을 베어왔다", "조합에 사용됨"],
		"mob" : "이글루의 왕",
		"chance" : "5.55%"
	},
	"I0N1" : {
		"name" : "이글루 왕[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "이글루왕을 봉인합니다."],
		"mob" : "이글루의 왕",
		"chance" : "7.69%"
	},
	"I0NJ" : {
		"name" : "거미의 몸통",
		"type" : "재료",
		"effects" : ["거미의 다리를 다 떼고 가져온 몸통", "상점에 판매 가능, 퀘스트에 사용됨"],
		"mob" : "아이스 스파이더",
		"chance" : "4.34%"
	},
	"I0NN" : {
		"name" : "아이스 스파이더[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "아이스 스파이더를 봉인합니다."],
		"mob" : "아이스 스파이더",
		"chance" : "0.97%"
	},
	"I0NM" : {
		"name" : "아이스 거북이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "아이스 거북이를 봉인합니다."],
		"mob" : "아이스 거북이",
		"chance" : "0.97%"
	},
	"I0NI" : {
		"name" : "거북이의 알",
		"type" : "재료",
		"effects" : ["거북이가 품고 있던 알", "상점에 판매 가능, 퀘스트에 사용됨"],
		"mob" : "아이스 거북이",
		"chance" : "4.34%"
	},
	"I0OG" : {
		"name" : "펫 3차 진화서[레전드]",
		"type" : "스크롤",
		"effects" : ["레전드펫을 진화시켜주는 주문서", "키쿠, 휴지[레벨 제한 2000]"],
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I0O7" : {
		"name" : "히드라의 체액",
		"type" : "재료",
		"effects" : ["히드라의 몸안에 있던 체액", "상점에 판매가능"],
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I0OC" : {
		"name" : "히드라의 헬멧[유니크]",
		"type" : "투구",
		"effects" : ["히드라의 모가지 안을 비워 만든 투구"],
		"stats" : {
			"armor" : "110",
			"allstats" : "1700"
		},
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I0OB" : {
		"name" : "히드라의 비늘갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["히드라의 비늘로 만든 갑옷"],
		"stats" : {
			"armor" : "200",
			"allstats" : "2000"
		},
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I0OA" : {
		"name" : "히드라의 손[유니크]",
		"type" : "무기",
		"effects" : ["히드라의 손을 떼왔다"],
		"stats" : {
			"dmg" : "40000",
			"allstats" : "2100"
		},
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I0NR" : {
		"name" : "고대의 히드라[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대의 히드라를 봉인합니다."],
		"mob" : "고대의 히드라",
		"chance" : "9%"
	},
	"I17U" : {
		"name" : "5서클 마법지 - 헤이스트[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 5서클 헤이스트 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : "고대의 히드라",
		"chance" : "5.55%"
	},
	"I17B" : {
		"name" : "6서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 6서클 마법이 적혀있는 종이다.", "6서클 불의 마법지 200장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "12.5%"
	},
	"I17C" : {
		"name" : "6서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 6서클 마법이 적혀있는 종이다.", "6서클 물의 마법지 200장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "12.5%"
	},
	"I17D" : {
		"name" : "6서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 6서클 마법이 적혀있는 종이다.", "6서클 대지의 마법지 200장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "12.5%"
	},
	"I17E" : {
		"name" : "6서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 6서클 마법이 적혀있는 종이다.", "6서클 바람의 마법지 200장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "12.5%"
	},
	"I1M9" : {
		"name" : "7서클 물의 마법지",
		"type" : "마법 종이",
		"effects" : ["물의 7서클 마법이 적혀있는 종이다.", "7서클 물의 마법지 350장 + 마법책 조합"],
		"mob" : "물",
		"chance" : "11.1%"
	},
	"I1MA" : {
		"name" : "7서클 바람의 마법지",
		"type" : "마법 종이",
		"effects" : ["바람의 7서클 마법이 적혀있는 종이다.", "7서클 바람의 마법지 350장 + 마법책 조합"],
		"mob" : "바람",
		"chance" : "11.1%"
	},
	"I1MB" : {
		"name" : "7서클 불의 마법지",
		"type" : "마법 종이",
		"effects" : ["불의 7서클 마법이 적혀있는 종이다.", "7서클 불의 마법지 350장 + 마법책 조합"],
		"mob" : "불",
		"chance" : "11.1%"
	},
	"I1M8" : {
		"name" : "7서클 대지의 마법지",
		"type" : "마법 종이",
		"effects" : ["대지의 7서클 마법이 적혀있는 종이다.", "7서클 대지의 마법지 350장 + 마법책 조합"],
		"mob" : "흙",
		"chance" : "11.1%"
	},
	"I0LP" : {
		"name" : "민첩성의 검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +200]", "[민첩성의 검 , 민첩한 갑옷, 민첩성의 목걸이, 민첩성의 투구]"],
		"stats" : {
			"dmg" : "200",
			"agi" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LO" : {
		"name" : "민첩성의 목걸이[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +200]", "[민첩성의 검 , 민첩한 갑옷, 민첩성의 목걸이, 민첩성의 투구]"],
		"stats" : {
			"agi" : "200"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LQ" : {
		"name" : "민첩성의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +200]", "[민첩성의 검 , 민첩한 갑옷, 민첩성의 목걸이, 민첩성의 투구]"],
		"stats" : {
			"armor" : "10",
			"agi" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LN" : {
		"name" : "민첩한 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +200]", "[민첩성의 검 , 민첩한 갑옷, 민첩성의 목걸이, 민첩성의 투구]"],
		"stats" : {
			"armor" : "30",
			"agi" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LL" : {
		"name" : "지능의 로브[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +200]", "[지능의 뿔피리 , 지능의 로브, 지능의 목걸이, 지능의 투구]"],
		"stats" : {
			"armor" : "30",
			"int" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LK" : {
		"name" : "지능의 목걸이[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +200]", "[지능의 뿔피리 , 지능의 로브, 지능의 목걸이, 지능의 투구]"],
		"stats" : {
			"int" : "200"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LJ" : {
		"name" : "지능의 뿔피리[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +200]", "[지능의 뿔피리 , 지능의 로브, 지능의 목걸이, 지능의 투구]"],
		"stats" : {
			"dmg" : "200",
			"int" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LM" : {
		"name" : "지능의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +200]", "[지능의 뿔피리 , 지능의 로브, 지능의 목걸이, 지능의 투구]"],
		"stats" : {
			"armor" : "10",
			"int" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I00G" : {
		"name" : "힘의 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +200]", "[힘의 검 , 힘의 갑옷, 힘의 반지, 힘의 투구]"],
		"stats" : {
			"armor" : "30",
			"str" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LI" : {
		"name" : "힘의 검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +200]", "[힘의 검 , 힘의 갑옷, 힘의 반지, 힘의 투구]"],
		"stats" : {
			"dmg" : "200",
			"str" : "100"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LG" : {
		"name" : "힘의 반지[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +200]", "[힘의 검 , 힘의 갑옷, 힘의 반지, 힘의 투구]"],
		"stats" : {
			"str" : "200"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LH" : {
		"name" : "힘의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +200]", "[힘의 검 , 힘의 갑옷, 힘의 반지, 힘의 투구]"],
		"stats" : {
			"str" : "200"
		},
		"mob" : "Lv. 2-40",
		"chance" : "0.01%"
	},
	"I0LV" : {
		"name" : "레튜의 단검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +1000]", "[레튜의 단검 , 숲지기 갑옷, 민첩의 부츠, 재빠른 탈]"],
		"stats" : {
			"dmg" : "2400",
			"agi" : "1000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LY" : {
		"name" : "민첩의 부츠[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +1000]", "[레튜의 단검 , 숲지기 갑옷, 민첩의 부츠, 재빠른 탈]"],
		"stats" : {
			"agi" : "2000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LX" : {
		"name" : "재빠른 탈[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +1000]", "[레튜의 단검 , 숲지기 갑옷, 민첩의 부츠, 재빠른 탈]"],
		"stats" : {
			"armor" : "25",
			"agi" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LW" : {
		"name" : "숲지기 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +1000]", "[레튜의 단검 , 숲지기 갑옷, 민첩의 부츠, 재빠른 탈]"],
		"stats" : {
			"armor" : "100",
			"agi" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0M0" : {
		"name" : "해골 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +1000]", "[해골 지팡이 , 해골 갑옷, 루나의 반지, 해골 모자]"],
		"stats" : {
			"armor" : "100",
			"int" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0M2" : {
		"name" : "루나의 반지[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +1000]", "[해골 지팡이 , 해골 갑옷, 루나의 반지, 해골 모자]"],
		"stats" : {
			"int" : "2000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LZ" : {
		"name" : "해골 지팡이[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +1000]", "[해골 지팡이 , 해골 갑옷, 루나의 반지, 해골 모자]"],
		"stats" : {
			"dmg" : "2400",
			"int" : "1000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0M1" : {
		"name" : "해골 모자[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +1000]", "[해골 지팡이 , 해골 갑옷, 루나의 반지, 해골 모자]"],
		"stats" : {
			"armor" : "25",
			"int" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LS" : {
		"name" : "검은 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +1000]", "[세트 아이템 : 암흑의 검 , 검은 갑옷, 아르크의 팔찌, 아르크의 가면]"],
		"stats" : {
			"armor" : "100",
			"str" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LR" : {
		"name" : "암흑의 검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +1000]", "[세트 아이템 : 암흑의 검 , 검은 갑옷, 아르크의 팔찌, 아르크의 가면]"],
		"stats" : {
			"dmg" : "2400",
			"str" : "1000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LT" : {
		"name" : "아르크의 팔찌[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +1000]", "[세트 아이템 : 암흑의 검 , 검은 갑옷, 아르크의 팔찌, 아르크의 가면]"],
		"stats" : {
			"str" : "2000"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0LU" : {
		"name" : "아르크의 가면[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +1000]", "[세트 아이템 : 암흑의 검 , 검은 갑옷, 아르크의 팔찌, 아르크의 가면]"],
		"stats" : {
			"armor" : "25",
			"str" : "400"
		},
		"mob" : "Lv. 20-55",
		"chance" : "0.01%"
	},
	"I0M4" : {
		"name" : "골렘 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +3000]", "[세트 아이템 : 베르세르크의 검 , 골렘 갑옷, 베르크의 심장, 베르크의 투구]"],
		"stats" : {
			"armor" : "125",
			"str" : "1000"
		},
		"mob" : ["Lv. 45-62", "고대의 골렘"],
		"chance" : ["0.01%", "0.327%"]
	},
	"I0M6" : {
		"name" : "베르크의 심장[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +3000]", "[세트 아이템 : 베르세르크의 검 , 골렘 갑옷, 베르크의 심장, 베르크의 투구]"],
		"stats" : {
			"str" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0M3" : {
		"name" : "베르세르크의 검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +3000]", "[세트 아이템 : 베르세르크의 검 , 골렘 갑옷, 베르크의 심장, 베르크의 투구]"],
		"stats" : {
			"dmg" : "3000",
			"str" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0M5" : {
		"name" : "베르크의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +3000]", "[세트 아이템 : 베르세르크의 검 , 골렘 갑옷, 베르크의 심장, 베르크의 투구]"],
		"stats" : {
			"armor" : "50",
			"str" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0M8" : {
		"name" : "메탄의 단검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +3000]", "[메탄의 단검 , 미노의 갑옷, 날쌘 인장, 메르크의 머리]"],
		"stats" : {
			"dmg" : "3000",
			"agi" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0MA" : {
		"name" : "날쌘 인장[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +3000]", "[메탄의 단검 , 미노의 갑옷, 날쌘 인장, 메르크의 머리]"],
		"stats" : {
			"agi" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0MB" : {
		"name" : "메르크의 머리[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +3000]", "[메탄의 단검 , 미노의 갑옷, 날쌘 인장, 메르크의 머리]"],
		"stats" : {
			"armor" : "50",
			"agi" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0ME" : {
		"name" : "미노의 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +3000]", "[메탄의 단검 , 미노의 갑옷, 날쌘 인장, 메르크의 머리]"],
		"stats" : {
			"armor" : "125",
			"agi" : "1000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0M7" : {
		"name" : "아이스 지팡이[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +3000]", "[아이스 지팡이 , 마녀의 로브, 마법사의 심장, 마력의 가면]"],
		"stats" : {
			"dmg" : "3000",
			"int" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0M9" : {
		"name" : "마법사의 심장[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +3000]", "[아이스 지팡이 , 마녀의 로브, 마법사의 심장, 마력의 가면]"],
		"stats" : {
			"int" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0MD" : {
		"name" : "마녀의 로브[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +3000]", "[아이스 지팡이 , 마녀의 로브, 마법사의 심장, 마력의 가면]"],
		"stats" : {
			"armor" : "125",
			"int" : "1000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0MC" : {
		"name" : "마력의 가면[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +3000]", "[아이스 지팡이 , 마녀의 로브, 마법사의 심장, 마력의 가면]"],
		"stats" : {
			"armor" : "50",
			"int" : "2000"
		},
		"mob" : "Lv. 45-62",
		"chance" : "0.01%"
	},
	"I0MG" : {
		"name" : "그론의 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +5000]", "[세트 아이템 : 반 자르크의 검 , 그론의 갑옷, 매직 키 체인, 데스 레번의 투구]"],
		"stats" : {
			"armor" : "160",
			"str" : "2000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MF" : {
		"name" : "반 자르크의 검[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +5000]", "[세트 아이템 : 반 자르크의 검 , 그론의 갑옷, 매직 키 체인, 데스 레번의 투구]"],
		"stats" : {
			"dmg" : "5000",
			"str" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MI" : {
		"name" : "매직 키 체인[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +5000]", "[세트 아이템 : 반 자르크의 검 , 그론의 갑옷, 매직 키 체인, 데스 레번의 투구]"],
		"stats" : {
			"str" : "4000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MH" : {
		"name" : "데스 레번의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +5000]", "[세트 아이템 : 반 자르크의 검 , 그론의 갑옷, 매직 키 체인, 데스 레번의 투구]"],
		"stats" : {
			"armor" : "80",
			"str" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MK" : {
		"name" : "메탈 스피어[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +5000]", "[메탈 스피어 , 데몬 갑옷, 달의 열쇠, 둠의 투구]"],
		"stats" : {
			"dmg" : "5000",
			"agi" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MN" : {
		"name" : "데몬 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +5000]", "[메탈 스피어 , 데몬 갑옷, 달의 열쇠, 둠의 투구]"],
		"stats" : {
			"armor" : "160",
			"agi" : "2000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MQ" : {
		"name" : "달의 열쇠[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +5000]", "[메탈 스피어 , 데몬 갑옷, 달의 열쇠, 둠의 투구]"],
		"stats" : {
			"agi" : "4000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0ML" : {
		"name" : "둠의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +5000]", "[메탈 스피어 , 데몬 갑옷, 달의 열쇠, 둠의 투구]"],
		"stats" : {
			"armor" : "80",
			"agi" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MJ" : {
		"name" : "피닉스의 지팡이[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +5000]", "[피닉스의 지팡이 , 마법의 갑옷, 달의 돌, 드래곤 헤드]"],
		"stats" : {
			"dmg" : "5000",
			"int" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MP" : {
		"name" : "달의 돌[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +5000]", "[피닉스의 지팡이 , 마법의 갑옷, 달의 돌, 드래곤 헤드]"],
		"stats" : {
			"int" : "4000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MO" : {
		"name" : "마법의 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +5000]", "[피닉스의 지팡이 , 마법의 갑옷, 달의 돌, 드래곤 헤드]"],
		"stats" : {
			"armor" : "160",
			"int" : "2000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I0MM" : {
		"name" : "드래곤 헤드[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +5000]", "[피닉스의 지팡이 , 마법의 갑옷, 달의 돌, 드래곤 헤드]"],
		"stats" : {
			"armor" : "80",
			"int" : "3000"
		},
		"mob" : "Lv. 54-95",
		"chance" : "0.01%"
	},
	"I04J" : {
		"name" : "메이븐 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +10000]", "[도기칼 , 메이븐 갑옷, 포이즌 오브, 고블린 모자]"],
		"stats" : {
			"armor" : "200",
			"agi" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I040" : {
		"name" : "도기칼[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +10000]", "[도기칼 , 메이븐 갑옷, 포이즌 오브, 고블린 모자]"],
		"stats" : {
			"dmg" : "6500",
			"agi" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I059" : {
		"name" : "매직 가드[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +10000]", "[파워 핸드 , 무라딘 갑옷, 매직 가드, 네루비안 투구]"],
		"stats" : {
			"str" : "6000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I057" : {
		"name" : "고블린 모자[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +10000]", "[세트 아이템 : 도기칼 , 메이븐 갑옷, 포이즌 오브, 고블린 모자]"],
		"stats" : {
			"armor" : "100",
			"agi" : "4000"
		},
		"mob" : ["Lv. 90-180", "고블린"],
		"chance" : ["0.01%", "0.48%"]
	},
	"I03W" : {
		"name" : "매직 핸드[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +10000]", "[매직 핸드 , 메이든 갑옷, 매직 뷰, 드레이니의 투구]"],
		"stats" : {
			"dmg" : "6500",
			"int" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I041" : {
		"name" : "무라딘 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +10000]", "[파워 핸드 , 무라딘 갑옷, 매직 가드, 네루비안 투구]"],
		"stats" : {
			"armor" : "200",
			"str" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I058" : {
		"name" : "포이즌 오브[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 민첩성 +10000]", "[도기칼 , 메이븐 갑옷, 포이즌 오브, 고블린 모자]"],
		"stats" : {
			"agi" : "6000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I04I" : {
		"name" : "네루비안 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +10000]", "[세트 아이템 : 파워 핸드 , 무라딘 갑옷, 매직 가드, 네루비안 투구]"],
		"stats" : {
			"armor" : "100",
			"str" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I03X" : {
		"name" : "파워 핸드[세트]",
		"type" : "무기",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 힘 +10000]", "[세트 아이템 : 파워 핸드 , 무라딘 갑옷, 매직 가드, 네루비안 투구]"],
		"stats" : {
			"dmg" : "6500",
			"str" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I05A" : {
		"name" : "매직 뷰[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +10000]", "[매직 핸드 , 메이든 갑옷, 매직 뷰, 드레이니의 투구]"],
		"stats" : {
			"int" : "6000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I055" : {
		"name" : "메이든 갑옷[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +10000]", "[매직 핸드 , 메이든 갑옷, 매직 뷰, 드레이니의 투구]"],
		"stats" : {
			"armor" : "200",
			"int" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I056" : {
		"name" : "드레이니의 투구[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트효과 : 지능 +10000]", "[매직 핸드 , 메이든 갑옷, 매직 뷰, 드레이니의 투구]"],
		"stats" : {
			"armor" : "90",
			"int" : "4000"
		},
		"mob" : "Lv. 90-180",
		"chance" : "0.01%"
	},
	"I0Q7" : {
		"name" : "지배자의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["지배자를 잡고 얻은 보구.", "[ 명성도 제한 : 1500이상 ]"],
		"stats" : {
			"armor" : "80",
			"allstats" : "800",
			"magic_resistance" : "10"
		},
		"mob" : "Boss.1 지배자",
		"chance" : "5.26%"
	},
	"I0QE" : {
		"name" : "지배자의 검[유물]",
		"type" : "무기",
		"effects" : ["지배자를 잡고 얻은 보구.", "[ 명성도 제한 : 1500이상 ]"],
		"stats" : {
			"dmg" : "3500",
			"allstats" : "1500",
			"magic_crit_dmg" : "100",
			"phys_crit_dmg" : "100",
			"agi_crit_dmg" : "100"
		},
		"mob" : "Boss.1 지배자",
		"chance" : "5.26%"
	},
	"I0Q9" : {
		"name" : "지배자의 투구[유물]",
		"type" : "투구",
		"effects" : ["지배자를 잡고 얻은 보구.", "[ 명성도 제한 : 1500이상 ]"],
		"stats" : {
			"armor" : "50",
			"allstats" : "500",
			"magic_crit_chance" : "5",
			"phys_crit_chance" : "5",
			"agi_crit_chance" : "5"
		},
		"mob" : "Boss.1 지배자",
		"chance" : "5.26%"
	},
	"I0PY" : {
		"name" : "휴먼 전사[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["BOSS.1 을 잡고 얻은 휴먼 검사다.", "휴먼족인 휴먼검사를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.1 지배자",
		"chance" : "5.26%"
	},
	"I0QF" : {
		"name" : "엘프의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["엘프 검사를 잡고 얻은 보구", "[ 명성도 제한 : 2000이상 ]"],
		"stats" : {
			"armor" : "110",
			"allstats" : "1800",
			"magic_resistance" : "15"
		},
		"mob" : "Boss.2 엘프 검사",
		"chance" : "5.26%"
	},
	"I0QD" : {
		"name" : "엘프의 검[유물]",
		"type" : "무기",
		"effects" : ["엘프 검사를 잡고 얻은 보구", "[ 명성도 제한 : 2000이상 ]"],
		"stats" : {
			"dmg" : "4700",
			"allstats" : "2000",
			"magic_crit_dmg" : "150",
			"phys_crit_dmg" : "150",
			"agi_crit_dmg" : "150"
		},
		"mob" : "Boss.2 엘프 검사",
		"chance" : "5.26%"
	},
	"I0Q8" : {
		"name" : "엘프의 투구[유물]",
		"type" : "투구",
		"effects" : ["엘프 검사를 잡고 얻은 보구", "[ 명성도 제한 : 2000이상 ]"],
		"stats" : {
			"armor" : "80",
			"allstats" : "1600",
			"magic_crit_chance" : "7",
			"phys_crit_chance" : "7",
			"agi_crit_chance" : "7"
		},
		"mob" : "Boss.2 엘프 검사",
		"chance" : "5.26%"
	},
	"I0PZ" : {
		"name" : "엘프 대검사[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["BOSS.2 을 잡고 얻은 엘프 대검사다.", "엘프족인 엘프 대검사를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.2 엘프 검사",
		"chance" : "5.26%"
	},
	"I0QG" : {
		"name" : "리더의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["엘프 대검사를 잡고 얻은 보구", "[ 명성도 제한 : 2300이상 ]"],
		"stats" : {
			"armor" : "200",
			"allstats" : "2500",
			"magic_resistance" : "20"
		},
		"mob" : "Boss.3 엘프 대검사",
		"chance" : "5.26%"
	},
	"I0QC" : {
		"name" : "리더의 검[유물]",
		"type" : "무기",
		"effects" : ["엘프 대검사를 잡고 얻은 보구", "[ 명성도 제한 : 2300이상 ]"],
		"stats" : {
			"dmg" : "10000",
			"allstats" : "3000",
			"magic_crit_dmg" : "200",
			"phys_crit_dmg" : "200",
			"agi_crit_dmg" : "200"
		},
		"mob" : "Boss.3 엘프 대검사",
		"chance" : "5.26%"
	},
	"I0QB" : {
		"name" : "리더의 투구[유물]",
		"type" : "투구",
		"effects" : ["엘프 대검사를 잡고 얻은 보구", "[ 명성도 제한 : 2300이상 ]"],
		"stats" : {
			"armor" : "130",
			"allstats" : "2500",
			"magic_crit_chance" : "9",
			"phys_crit_chance" : "9",
			"agi_crit_chance" : "9"
		},
		"mob" : "Boss.3 엘프 대검사",
		"chance" : "5.26%"
	},
	"I0Q0" : {
		"name" : "엘프 대검사 리더[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["BOSS.3 을 잡고 얻은 엘프 대검사 리더다", "엘프족인 엘프 대검사 리더를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.3 엘프 대검사",
		"chance" : "5.26%"
	},
	"I0QH" : {
		"name" : "로열펭귄의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["로열펭귄을 잡고 얻은 보구", "[ 명성도 제한 : 2600이상 ]"],
		"stats" : {
			"armor" : "250",
			"allstats" : "3500",
			"magic_resistance" : "25"
		},
		"mob" : "Boss.4 로열 펭귄",
		"chance" : "5.26%"
	},
	"I0Q6" : {
		"name" : "로열펭귄의 검[유물]",
		"type" : "무기",
		"effects" : ["로열펭귄을 잡고 얻은 보구", "[ 명성도 제한 : 2600이상 ]"],
		"stats" : {
			"dmg" : "40000",
			"allstats" : "4500",
			"magic_crit_dmg" : "250",
			"phys_crit_dmg" : "250",
			"agi_crit_dmg" : "250"
		},
		"mob" : "Boss.4 로열 펭귄",
		"chance" : "5.26%"
	},
	"I0QA" : {
		"name" : "로열펭귄의 투구[유물]",
		"type" : "투구",
		"effects" : ["로열펭귄을 잡고 얻은 보구", "[ 명성도 제한 : 2600이상 ]"],
		"stats" : {
			"armor" : "200",
			"allstats" : "3000",
			"magic_crit_chance" : "11",
			"phys_crit_chance" : "11",
			"agi_crit_chance" : "11"
		},
		"mob" : "Boss.4 로열 펭귄",
		"chance" : "5.26%"
	},
	"I0Q1" : {
		"name" : "로열 펭귄[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["BOSS.4 을 잡고 얻은 신수 로열펭귄이다.", "신수족인 신수 로열펭귄을 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.4 로열 펭귄",
		"chance" : "5.26%"
	},
	"I0QW" : {
		"name" : "파괴자의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["파괴자를 잡고 얻은 보구", "[ 명성도 제한 : 5200이상 ]"],
		"stats" : {
			"armor" : "280",
			"allstats" : "10000",
			"magic_resistance" : "30"
		},
		"mob" : "Boss.5 파괴자",
		"chance" : "5.26%"
	},
	"I0QX" : {
		"name" : "파괴자의 검[유물]",
		"type" : "무기",
		"effects" : ["파괴자를 잡고 얻은 보구", "[ 명성도 제한 : 5200이상 ]"],
		"stats" : {
			"dmg" : "100000",
			"allstats" : "11500",
			"magic_crit_dmg" : "300",
			"phys_crit_dmg" : "300",
			"agi_crit_dmg" : "300"
		},
		"mob" : "Boss.5 파괴자",
		"chance" : "5.26%"
	},
	"I0QY" : {
		"name" : "파괴자의 투구[유물]",
		"type" : "투구",
		"effects" : ["파괴자를 잡고 얻은 보구", "[ 명성도 제한 : 5200이상 ]"],
		"stats" : {
			"armor" : "280",
			"allstats" : "9500",
			"magic_crit_chance" : "15",
			"phys_crit_chance" : "15",
			"agi_crit_chance" : "15"
		},
		"mob" : "Boss.5 파괴자",
		"chance" : "5.26%"
	},
	"I0QZ" : {
		"name" : "파괴자[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["BOSS.5 을 잡고 얻은 악마 파괴자이다.", "악마족인 악마 파괴자를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.5 파괴자",
		"chance" : "5.26%"
	},
	"I17V" : {
		"name" : "4서클 마법지 - 핫[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 4서클 핫 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : ["Boss.5 파괴자", "Boss.6 흑기사 모우", "미친 호수의 정령왕"],
		"chance" : ["0.961%", "1.85%", "0,198%"]
	},
	"I10I" : {
		"name" : "흑기사 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["흑기사를 잡고 얻은 보구", "[ 명성도 제한 : 6500이상 ]"],
		"stats" : {
			"armor" : "450",
			"allstats" : "15000",
			"magic_resistance" : "35"
		},
		"mob" : "Boss.6 흑기사 모우",
		"chance" : "5.26%"
	},
	"I10J" : {
		"name" : "흑기사의 망치[유물]",
		"type" : "무기",
		"effects" : ["흑기사를 잡고 얻은 보구", "[ 명성도 제한 : 6500이상 ]"],
		"stats" : {
			"dmg" : "500000",
			"allstats" : "20000",
			"magic_crit_dmg" : "350",
			"phys_crit_dmg" : "370",
			"agi_crit_dmg" : "400"
		},
		"mob" : "Boss.6 흑기사 모우",
		"chance" : "5.26%"
	},
	"I10K" : {
		"name" : "흑기사의 투구[유물]",
		"type" : "투구",
		"effects" : ["흑기사를 잡고 얻은 보구", "[ 명성도 제한 : 6500이상 ]"],
		"stats" : {
			"armor" : "400",
			"allstats" : "12500",
			"magic_crit_chance" : "17",
			"phys_crit_chance" : "16",
			"agi_crit_chance" : "19"
		},
		"mob" : "Boss.6 흑기사 모우",
		"chance" : "5.26%"
	},
	"I10L" : {
		"name" : "흑기사 모우[조련사 전용]",
		"type" : "마법책",
		"effects" : ["흑기사 모우를 잡고 얻은 악마의 기사이다.", "악마족인 흑기사 모우를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.6 흑기사 모우",
		"chance" : "5.26%"
	},
	"I14I" : {
		"name" : "서펜트 반지[레전드]",
		"type" : "악세사리",
		"effects" : ["서펜트들이 좋아하는 보석으로 만들어진 반지, 무언가 숨겨진 느낌이다.", "[ 명성도 제한 : 9000이상 ]"],
		"stats" : {
			"mpreg" : "15",
			"allstats" : "38000"
		},
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "5.26%"
	},
	"I14E" : {
		"name" : "백은천사의 날개[레전드]",
		"type" : "날개",
		"effects" : ["달의 천사에게 있었던 날개지만, 지금은 씨 서펜트에게 뺏겨 어딘가를 떠돌고 있다고 한다.", "[ 명성도 제한 : 9000이상 ]"],
		"stats" : {
			"armor" : "300",
			"allstats" : "30000"
		},
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "5.26%"
	},
	"I14C" : {
		"name" : "씨 서펜트[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["씨 서펜트를 잡고 얻은 바다의 수호자다.", "신수족인 씨 서펜트를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "5.26%"
	},
	"I14H" : {
		"name" : "씨 서펜트족의 왕관[유물]",
		"type" : "투구",
		"effects" : ["씨 서펜트를 잡고 얻은 보구", "[ 명성도 제한 : 9000이상 ]"],
		"stats" : {
			"armor" : "450",
			"allstats" : "16000",
			"magic_crit_chance" : "20",
			"phys_crit_chance" : "17",
			"agi_crit_chance" : "17"
		},
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "1.85%"
	},
	"I14G" : {
		"name" : "씨 서펜트 지팡이[유물]",
		"type" : "무기",
		"effects" : ["씨 서펜트를 잡고 얻은 보구", "[ 명성도 제한 : 9000이상 ]"],
		"stats" : {
			"dmg" : "700000",
			"allstats" : "25500",
			"magic_crit_dmg" : "400",
			"phys_crit_dmg" : "370",
			"agi_crit_dmg" : "380"
		},
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "1.85%"
	},
	"I17T" : {
		"name" : "6서클 마법지 - 마나 캐논[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 6서클 마나 캐논 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : ["Boss.7 씨 서펜트", "제사장 루덴피아"],
		"chance" : ["1.85%", "1.33%"]
	},
	"I14F" : {
		"name" : "씨 플레이트[유물]",
		"type" : "갑옷",
		"effects" : ["씨 서펜트를 잡고 얻은 보구", "[ 명성도 제한 : 9000이상 ]"],
		"stats" : {
			"armor" : "545",
			"allstats" : "20000",
			"magic_resistance" : "38"
		},
		"mob" : "Boss.7 씨 서펜트",
		"chance" : "1.85%"
	},
	"I18U" : {
		"name" : "흑마법사 로안[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["흑마법사 로안을 잡고 얻은 석판이다.", "악마족인 흑마법사 로안을 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.8 흑마법사 로안",
		"chance" : "5%"
	},
	"I18V" : {
		"name" : "로안의 지팡이[유물]",
		"type" : "무기",
		"effects" : ["흑마법사 로안을 잡고 얻은 보구", "[ 명성도 제한 : 11600이상 ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "40000",
			"magic_crit_dmg" : "450",
			"phys_crit_dmg" : "400",
			"agi_crit_dmg" : "400"
		},
		"mob" : "Boss.8 흑마법사 로안",
		"chance" : "5%"
	},
	"I18W" : {
		"name" : "괴상망측한 모자[유물]",
		"type" : "투구",
		"effects" : ["흑마법사 로안을 잡고 얻은 보구", "[ 명성도 제한 : 11600이상 ]"],
		"stats" : {
			"armor" : "750",
			"allstats" : "20000",
			"magic_crit_chance" : "25",
			"phys_crit_chance" : "20",
			"agi_crit_chance" : "20"
		},
		"mob" : "Boss.8 흑마법사 로안",
		"chance" : "5%"
	},
	"I18X" : {
		"name" : "로드 플레이트[유물]",
		"type" : "갑옷",
		"effects" : ["흑마법사 로안을 잡고 얻은 보구", "[ 명성도 제한 : 11600이상 ]"],
		"stats" : {
			"armor" : "1000",
			"allstats" : "30000",
			"magic_resistance" : "40"
		},
		"mob" : "Boss.8 흑마법사 로안",
		"chance" : "5%"
	},
	"I18Y" : {
		"name" : "다크젬 반지[레전드]",
		"type" : "악세사리",
		"effects" : ["흑마법사 로안이 가지고 있던 어둠의 기운이 서린 반지", "[ 명성도 제한 : 11600이상 ]"],
		"stats" : {
			"mpreg" : "25",
			"allstats" : "40000"
		},
		"mob" : "Boss.8 흑마법사 로안",
		"chance" : "5%"
	},
	"I1AL" : {
		"name" : "테리어몬 용병알",
		"type" : "펫 알",
		"effects" : ["테리어몬의 데이터가 담긴 디지타마", "사용시 테리어몬을 펫으로 만들수 있습니다."],
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "정체불명의 용병TX"],
		"chance" : ["2.94%", "5.26%", "11%, 11%", "0.04%"]
	},
	"I1DI" : {
		"name" : "길몬 용병알",
		"type" : "펫 알",
		"effects" : ["길몬의 데이터가 담긴 디지타마", "사용시 길몬을 펫으로 만들수 있습니다."],
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "정체불명의 용병TX"],
		"chance" : ["2.94%", "5.26%", "11%, 11%", "0.04%"]
	},
	"I188" : {
		"name" : "슈퍼볼",
		"type" : "기타",
		"effects" : ["주인이 없는 포켓몬을 잡을 수 있습니다.", "잡을 확률 25%"],
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "Boss.12 도룡이", "Boss.13 여교주 데스위스퍼", "파라오"],
		"chance" : ["2.85%", "5%", "6.66%, 10%", "10%", "10%", "33.33%"]
	},
	"I1DL" : {
		"name" : "6서클 흑마법지 - 임페리얼 저주[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 6서클 임페리얼 저주 마법 습득", "[서클을 만족하는 흑마법사만 사용 가능]"],
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "악몽의 관리자"],
		"chance" : ["5.26%", "7.14%", "11%", "0.066%"]
	},
	"I1DR" : {
		"name" : "본 드래곤 완드[레전드]",
		"type" : "무기",
		"effects" : ["로안의 연구 결과가 담겨있는 완드. 본 드래곤 레자카의 손톱으로 만든 완드다."],
		"stats" : {
			"dmg" : "25",
			"allstats" : "40000",
			"misc" : "해골룡 대신 본 드래곤 소환"
		},
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "헬드라", "초헬드라"],
		"chance" : ["0.328%", "1.85%", "0.0111%", "0.0333%"]
	},
	"I1L2" : {
		"name" : "중급 연마제",
		"type" : "특수",
		"effects" : ["강화시 강화 확률을 증가시켜줍니다.", "강화율 10% 증가, 1회용"],
		"mob" : ["Boss.8 흑마법사 로안", "Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스"],
		"chance" : ["0.328%", "0.49%", "0.961%, 1.85%"]
	},
	"I1TP" : {
		"name" : "도룡이의 검[유물]",
		"type" : "무기",
		"effects" : ["타락한 왕 티리온을 잡고 얻은 보구", "[ 명성도 제한 : 20000이상 ]"],
		"stats" : {
			"dmg" : "17000000",
			"allstats" : "370000",
			"magic_crit_dmg" : "550",
			"phys_crit_dmg" : "1300",
			"agi_crit_dmg" : "550"
		},
		"mob" : "Boss.12 도룡이",
		"chance" : "2.5%"
	},
	"I1TQ" : {
		"name" : "도룡이의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["도룡이의 갑옷을 벗겨온 아이템", "[ 명성도 제한 : 20000이상 ]"],
		"stats" : {
			"maxhp" : "30000000",
			"allstats" : "370000",
			"armor" : "4300",
			"magic_resistance" : "55"
		},
		"mob" : "Boss.12 도룡이",
		"chance" : "2.5%"
	},
	"I1TR" : {
		"name" : "생명의 보석[레전드]",
		"type" : "악세사리",
		"effects" : ["도룡이가 품고 있던 생명의 보석", "[ 명성도 제한 : 20000이상 ]"],
		"stats" : {
			"maxhp" : "30000000",
			"allstats" : "650000",
			"attack_speed" : "30",
			"armor" : "500"
		},
		"mob" : "Boss.12 도룡이",
		"chance" : "2.5%"
	},
	"I1TT" : {
		"name" : "데스위스퍼의 막대기[유물]",
		"type" : "무기",
		"effects" : ["데스 위스퍼의 손가락으로 만들어진 막대기", "[ 명성도 제한 : 30000이상 ]"],
		"stats" : {
			"dmg" : "17000000",
			"allstats" : "370000",
			"magic_crit_dmg" : "2500",
			"phys_crit_dmg" : "550",
			"agi_crit_dmg" : "550",
			"mpreg" : "20"
		},
		"mob" : "Boss.13 여교주 데스위스퍼",
		"chance" : "2.5%"
	},
	"I1TU" : {
		"name" : "데스위스퍼의 로브[유물]",
		"type" : "갑옷",
		"effects" : ["데스위스퍼의 마력이 조금이나마 담긴 아이템", "[ 명성도 제한 : 30000이상 ]"],
		"stats" : {
			"int" : "470000",
			"allstats" : "300000",
			"armor" : "3500",
			"magic_resistance" : "35",
			"mpreg" : "15"
		},
		"mob" : "Boss.13 여교주 데스위스퍼",
		"chance" : "2.5%"
	},
	"I1TV" : {
		"name" : "마력 도장반지[레전드]",
		"type" : "악세사리",
		"effects" : ["데스위스퍼의 마력이 조금 담긴 반지", "[ 명성도 제한 : 30000이상 ]"],
		"stats" : {
			"mpreg" : "28",
			"maxhp" : "15000000",
			"int" : "580000"
		},
		"mob" : "Boss.13 여교주 데스위스퍼",
		"chance" : "2.5%"
	},
	
	"I1UU" : {
		"name" : "톱니몬 용병알",
		"type" : "펫 알",
		"effects" : ["톱니몬의 데이터가 담긴 디지타마", "사용시 톱니몬을 펫으로 만들수 있습니다."],
		"mob" : ["Boss.12 도룡이", "Boss.13 여교주 데스위스퍼"],
		"chance" : ["10%", "12.5%"]
	},
	"I1V6" : {
		"name" : "베타몬 용병알",
		"type" : "펫 알",
		"effects" : ["베타몬의 데이터가 담긴 디지타마", "사용시 베타몬을 펫으로 만들수 있습니다."],
		"mob" : "Boss.13 여교주 데스위스퍼",
		"chance" : "10%"
	},
	"I1DT" : {
		"name" : "카오스 블레이더[유물]",
		"type" : "무기",
		"effects" : ["카오스 드래곤에게 얻은 드래곤 종족의 보물", "[ 명성도 제한 : 15000이상 ]"],
		"stats" : {
			"dmg" : "2040000",
			"allstats" : "75000",
			"magic_crit_dmg" : "430",
			"phys_crit_dmg" : "500",
			"agi_crit_dmg" : "500"
		},
		"mob" : "Boss.9 카오스 드래곤 본즈",
		"chance" : "5%"
	},
	"I1DU" : {
		"name" : "카오스 플레이트[유물]",
		"type" : "갑옷",
		"effects" : ["카오스 드래곤이 중간계에 놀러갔을때 입었던 보구 중 하나", "[ 명성도 제한 : 15000이상 ]"],
		"stats" : {
			"armor" : "1500",
			"allstats" : "40000",
			"magic_resistance" : "42"
		},
		"mob" : "Boss.9 카오스 드래곤 본즈",
		"chance" : "5%"
	},
	"I1DW" : {
		"name" : "혼돈의 투구[유물]",
		"type" : "투구",
		"effects" : ["카오스 드래곤에게 얻은 보구", "[ 명성도 제한 : 15000이상 ]"],
		"stats" : {
			"armor" : "900",
			"allstats" : "35000",
			"magic_crit_chance" : "28",
			"phys_crit_chance" : "25",
			"agi_crit_chance" : "25"
		},
		"mob" : "Boss.9 카오스 드래곤 본즈",
		"chance" : "5%"
	},
	"I1DX" : {
		"name" : "카오스링[레전드]",
		"type" : "악세사리",
		"effects" : ["혼돈이 가득한 반지, 고독했던 그가 사용했던 최고 전사의 반지", "[ 명성도 제한 : 15000이상 ]"],
		"stats" : {
			"mpreg" : "25",
			"allstats" : "60000",
			"misc" : "95%확률로 추가 데미지 200000"
		},
		"mob" : "Boss.9 카오스 드래곤 본즈",
		"chance" : "5%"
	},
	"I1LF" : {
		"name" : "카오스 드래곤 본즈[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["카오스 드래곤 본즈을 잡고 얻은 석판이다.", "드래곤족인 카오스 드래곤 본즈를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.9 카오스 드래곤 본즈",
		"chance" : "5%"
	},
	"I1LT" : {
		"name" : "쿠네몬 용병알",
		"type" : "펫 알",
		"effects" : ["쿠네몬의 데이터가 담긴 디지타마", "사용시 쿠네몬을 펫으로 만들수 있습니다."],
		"mob" : ["Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "Boss.12 도룡이", "Boss.13 여교주 데스위스퍼", "정체불명의 용병TX"],
		"chance" : ["5%", "10%, 12.5%", "12.5%", "12.5%", "0.04%"]
	},
	"I19F" : {
		"name" : "하이퍼볼",
		"type" : "기타",
		"effects" : ["주인이 없는 포켓몬을 잡을 수 있습니다.", "잡을 확률 40%"],
		"mob" : ["Boss.9 카오스 드래곤 본즈", "Boss.10 천보장 델란투스", "Boss.12 도룡이", "Boss.13 여교주 데스위스퍼", "파라오"],
		"chance" : ["0.952%", "1.82%, 3.33%", "3.33%", "3.33%", "33.33%"]
	},
	"I1N2" : {
		"name" : "델란투스의 망치[유물]",
		"type" : "무기",
		"effects" : ["천보장 델란투스를 잡고 얻은 보구", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"dmg" : "3100000",
			"allstats" : "81000",
			"magic_crit_dmg" : "550",
			"phys_crit_dmg" : "550",
			"agi_crit_dmg" : "550"
		},
		"mob" : "Boss.10 천보장 델란투스",
		"chance" : "5%"
	},
	"I1N3" : {
		"name" : "델란투스의 투구[유물]",
		"type" : "투구",
		"effects" : ["천보장 델란투스를 잡고 얻은 보구", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"armor" : "1200",
			"allstats" : "40000",
			"magic_crit_chance" : "30",
			"phys_crit_chance" : "30",
			"agi_crit_chance" : "30"
		},
		"mob" : "Boss.10 천보장 델란투스",
		"chance" : "5%"
	},
	"I1N4" : {
		"name" : "델란투스의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["천보장 델란투스의 갑옷을 벗겨온 아이템", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"armor" : "2300",
			"allstats" : "81000",
			"magic_resistance" : "45"
		},
		"mob" : "Boss.10 천보장 델란투스",
		"chance" : "5%"
	},
	"I1N5" : {
		"name" : "델란투스의 속견장[레전드]",
		"type" : "악세사리",
		"effects" : ["천보장이 끼고 잇던 속에 있는 견장", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"allstats" : "200000"
		},
		"mob" : "Boss.10 천보장 델란투스",
		"chance" : "5%"
	},
	"I1N7" : {
		"name" : "천보장 델란투스[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["천보장 델란투스를 잡고 얻은 석판이다.", "천보장인 델란투스를 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : "Boss.10 천보장 델란투스",
		"chance" : "5%"
	},
	"I1OF" : {
		"name" : "왕실검[유물]",
		"type" : "무기",
		"effects" : ["타락한 왕 티리온을 잡고 얻은 보구", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"dmg" : "9500000",
			"allstats" : "200000",
			"magic_crit_dmg" : "550",
			"phys_crit_dmg" : "550",
			"agi_crit_dmg" : "1100"
		},
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I1OG" : {
		"name" : "교황의 투구[유물]",
		"type" : "투구",
		"effects" : ["교황 비숍을 잡고 얻은 보구", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"maxhp" : "1000000",
			"armor" : "1700",
			"allstats" : "200000",
			"magic_crit_chance" : "40",
			"phys_crit_chance" : "30",
			"agi_crit_chance" : "30"
		},
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I1OH" : {
		"name" : "왕가의 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["타락한 왕 티리온의 갑옷을 벗겨온 아이템", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"maxhp" : "2000000",
			"armor" : "3500",
			"allstats" : "230000",
			"magic_resistance" : "48"
		},
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I1OI" : {
		"name" : "타락한 장갑[레전드]",
		"type" : "악세사리",
		"effects" : ["타락한 왕 티리온이 끼고 잇던 속에 있는 장갑", "[ 명성도 제한 : 17000이상 ]"],
		"stats" : {
			"maxhp" : "1000000",
			"allstats" : "450000"
		},
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I1OJ" : {
		"name" : "타락한왕 티리온[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["타락한왕 티리온을 잡고 얻은 석판이다.", "타락한왕 티리온을 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I1OK" : {
		"name" : "교황 비숍[조련사 전용]",
		"type" : "조련사 석판",
		"effects" : ["교황 비숍을 잡고 얻은 석판이다.", "교황 비숍을 소환합니다.", "[특수효과 : 지속시간 - (지능 / 10), 쿨다운 60초]"],
		"mob" : ["Boss.11 교황 비숍", "Boss.11 타락한 왕 티리온"],
		"chance" : ["2.77%", "2.77%"]
	},
	"I18A" : {
		"name" : "빽곰이어라의 영웅알",
		"type" : "특수",
		"effects" : ["스탭 빽곰이어라의 데이터가 들어가있는 영웅알", "사용시 빽곰이어라를 펫으로 만들수 있습니다."],
		"mob" : "빽곰이어라",
		"chance" : "11%"
	},
	"I18T" : {
		"name" : "여우의 영웅알",
		"type" : "특수",
		"effects" : ["스탭 여우의 데이터가 들어가있는 영웅알", "사용시 여우를 펫으로 만들수 있습니다."],
		"mob" : "여우",
		"chance" : "11%"
	},
	"I1CP" : {
		"name" : "토르의 영웅알",
		"type" : "특수",
		"effects" : ["스탭 토르의 데이터가 들어가있는 영웅알", "사용시 토르를 펫으로 만들수 있습니다."],
		"mob" : "토르",
		"chance" : "11%"
	},
	"I1DJ" : {
		"name" : "snrnsi의 영웅알",
		"type" : "특수",
		"effects" : ["스탭 snrnsi의 데이터가 들어가있는 영웅알", "사용시 snrnsi를 펫으로 만들수 있습니다."],
		"mob" : "snrnsi",
		"chance" : "11%"
	},
	"I1LD" : {
		"name" : "질투심의 영웅알",
		"type" : "특수",
		"effects" : ["스탭 질투심의 데이터가 들어가있는 영웅알", "사용시 질투심을 펫으로 만들수 있습니다."],
		"mob" : "질투심",
		"chance" : "11%"
	},
	"I0OH" : {
		"name" : "물의 정령의 액체",
		"type" : "재료",
		"effects" : ["물의 정령이 녹아내려 남은 액체", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "물의 정령",
		"chance" : "7.14%"
	},
	"I0OL" : {
		"name" : "물의 정령[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "물의 정령을 봉인합니다."],
		"mob" : "물의 정령",
		"chance" : "0.96%"
	},
	"I0QJ" : {
		"name" : "검은 물질 1",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 검은 전사TX",
		"chance" : "7.14%"
	},
	"I0QK" : {
		"name" : "검은 물질 2",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 숲의 아들TX",
		"chance" : "7.14%"
	},
	"I0QL" : {
		"name" : "검은 물질 3",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 아잉오스 광신도TX",
		"chance" : "7.14%"
	},
	"I0QM" : {
		"name" : "검은 물질 4",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 아잉오스 신관TX",
		"chance" : "7.14%"
	},
	"I0QN" : {
		"name" : "검은 물질 5",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 과거 소드 비기너[최상급]TX",
		"chance" : "7.14%"
	},
	"I0QO" : {
		"name" : "검은 물질 6",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다.", "상점에 판매 가능, 퀘스트에 사용됨, 조합에 사용됨", "[검은 물질 1, 검은 물질 2, 검은 물질 3, 검은 물질 4, 검은 물질 5, 검은 물질 6과 조합 가능]"],
		"mob" : "오염된 과거 전설의 검사TX",
		"chance" : "7.14%"
	},
	"I0QQ" : {
		"name" : "봉인된 수정",
		"type" : "재료",
		"effects" : ["검은 색으로 되어있는 물질이다", "조합에 사용됨[검은 물질 7과 조합가능]"],
		"mob" : "봉인된 수정",
		"chance" : "7.14%"
	},
	"I0QS" : {
		"name" : "이상한 물체",
		"type" : "특수",
		"effects" : ["누군가 필요로 할 것 같다", "숨겨져있음."],
		"mob" : "이상한 물체",
		"chance" : "7.14%"
	},
	"I0QU" : {
		"name" : "초보 마을 포탈스크롤",
		"type" : "스크롤",
		"effects" : ["초보마을로 이동시켜주는 이동 스크롤 입니다", "[레벨 제한 : 2000]"],
		"mob" : "바르마의 분신",
		"chance" : "11%, 11%, 11%, 11%, 11%"
	},
	"I0OI" : {
		"name" : "호수의 정령의 액체",
		"type" : "재료",
		"effects" : ["호수의 정령이 녹아내려 남은 액체", "조합에 사용됨."],
		"mob" : "호수의 정령",
		"chance" : "7.14%"
	},
	"I0OQ" : {
		"name" : "호수의 정령[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "호수의 정령을 봉인합니다."],
		"mob" : "호수의 정령",
		"chance" : "0.96%"
	},
	"I0OJ" : {
		"name" : "정령왕의 눈물",
		"type" : "재료",
		"effects" : ["정령왕의 눈물이다. 아주 아름답게 생긴 보석같다", "조합에 사용됨"],
		"mob" : "미친 호수의 정령왕",
		"chance" : "7.14%"
	},
	"I0OY" : {
		"name" : "정령의 창[유니크]",
		"type" : "무기",
		"effects" : ["정령력이 담긴 창"],
		"stats" : {
			"dmg" : "80000",
			"allstats" : "2500"
		},
		"mob" : "미친 호수의 정령왕",
		"chance" : "7.14%"
	},
	"I0OX" : {
		"name" : "정령의 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["정령왕이 준 갑옷"],
		"stats" : {
			"armor" : "250",
			"allstats" : "2200"
		},
		"mob" : "미친 호수의 정령왕",
		"chance" : "7.14%"
	},
	"I0OZ" : {
		"name" : "정령왕의 투구[유니크]",
		"type" : "투구",
		"effects" : ["정령의 힘으로 만들어진 투구"],
		"stats" : {
			"armor" : "200",
			"allstats" : "2000"
		},
		"mob" : "미친 호수의 정령왕",
		"chance" : "7.14%"
	},
	"I0OP" : {
		"name" : "미친 호수의 정령왕[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "호수의 정령왕을 봉인합니다."],
		"mob" : "미친 호수의 정령왕",
		"chance" : "1.85%"
	},
	"I0PF" : {
		"name" : "인형 1관의 심장",
		"type" : "마법 종이",
		"effects" : ["인형 1관의 심장이다.", "?"],
		"mob" : "인형 1관",
		"chance" : "7.14%"
	},
	"I0PG" : {
		"name" : "인형 2관의 심장",
		"type" : "마법 종이",
		"effects" : ["인형 2관의 심장이다.", "?"],
		"mob" : "인형 2관",
		"chance" : "7.14%"
	},
	"I0PH" : {
		"name" : "인형 3관의 심장",
		"type" : "마법 종이",
		"effects" : ["인형 3관의 심장이다.", "?"],
		"mob" : "인형 3관",
		"chance" : "7.14%"
	},
	"I0PI" : {
		"name" : "인형 4관의 심장",
		"type" : "마법 종이",
		"effects" : ["인형 4관의 심장이다.", "?"],
		"mob" : "인형 4관",
		"chance" : "7.14%"
	},
	"I0PK" : {
		"name" : "스텟 사탕",
		"type" : "기타",
		"effects" : ["설명 : 스텟사탕을 먹고 기분이 좋아지며 100골드라는 돈은 손에 넣습니다.", "효과 : 힘,민,지 500~1000 범위일때 힘, 민, 지 증가"],
		"mob" : "흇찌TX",
		"chance" : "20%"
	},
	"I0PX" : {
		"name" : "찢겨진 휴지 조각",
		"type" : "재료",
		"effects" : ["찢어진 휴지 조각이다.", "숨겨져있음."],
		"mob" : "미친 휴지",
		"chance" : "20%"
	},
	"I0R0" : {
		"name" : "미친소의 가죽",
		"type" : "재료",
		"effects" : ["정신을 잃은 소들의 왕의 가죽이다", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능."],
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "6.66%"
	},
	"I0RA" : {
		"name" : "미친소의 도끼[유니크]",
		"type" : "무기",
		"effects" : ["정신을 놓아버린 소들의 군주가 들고 있던 무기다"],
		"stats" : {
			"dmg" : "120000",
			"str" : "5000"
		},
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "10%"
	},
	"I0RF" : {
		"name" : "이상한 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["이상한 정신세계를 표현한 갑옷"],
		"stats" : {
			"armor" : "250",
			"allstats" : "3000"
		},
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "10%"
	},
	"I0RK" : {
		"name" : "미노타우르스 투구[유니크]",
		"type" : "투구",
		"effects" : ["미노타우르스 머리로 만들어진 투구"],
		"stats" : {
			"armor" : "230",
			"str" : "3400"
		},
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "10%"
	},
	"I0T3" : {
		"name" : "미노타우로스 킹[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "미노타우르스 킹을 봉인합니다."],
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "0.48%"
	},
	"I1RV" : {
		"name" : "사랑의 문장[봉인해제]",
		"type" : "촉매제",
		"effects" : ["디지바이스에 장착이 가능하다.", "디지바이스Lv8에 장착이 가능하다."],
		"mob" : "미노타우로스 킹[엘리트]",
		"chance" : "3.57%"
	},
	"I0SL" : {
		"name" : "비스트 보어[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "비스트 보어를 봉인합니다."],
		"mob" : "비스트 보어[엘리트]",
		"chance" : "0.32%"
	},
	"I0T0" : {
		"name" : "미노타우로스[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "비스트 보어를 봉인합니다."],
		"mob" : "미노타우로스",
		"chance" : "0.48%"
	},
	"I0R7" : {
		"name" : "소의 부드러운 다리",
		"type" : "재료",
		"effects" : ["소의 근육질 다리를 아름다움으로 표현한 다리", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "미노타우로스",
		"chance" : "6.66%"
	},
	"I0R1" : {
		"name" : "사티로스왕의 주머니",
		"type" : "재료",
		"effects" : ["사티로스 왕이 들고다니던 주머니다", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "사티로스킹 만다[엘리트]",
		"chance" : "6.66%"
	},
	"I0RG" : {
		"name" : "사티로스 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["사티로스의 꽉끼는 갑옷이다. 가죽처럼 보이나 갑옷이다"],
		"stats" : {
			"armor" : "280",
			"allstats" : "3000"
		},
		"mob" : "사티로스킹 만다[엘리트]",
		"chance" : "10%"
	},
	"I0RB" : {
		"name" : "사티로스킹의 칼날[유니크]",
		"type" : "무기",
		"effects" : ["모든 사티로스들의 왕에게 달려있던 칼날이다."],
		"stats" : {
			"dmg" : "200000",
			"agi" : "5000"
		},
		"mob" : "사티로스킹 만다[엘리트]",
		"chance" : "10%"
	},
	"I0RL" : {
		"name" : "사티로스 투구[유니크]",
		"type" : "투구",
		"effects" : ["사티로스 머리로 만들어진 투구"],
		"stats" : {
			"armor" : "250",
			"allstats" : "2500"
		},
		"mob" : "사티로스킹 만다[엘리트]",
		"chance" : "10%"
	},
	"I0XU" : {
		"name" : "사티로스킹 만다[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "사티로스킹 만다를 봉인합니다."],
		"mob" : "사티로스킹 만다[엘리트]",
		"chance" : "0.48%"
	},
	"I0XR" : {
		"name" : "사티로스[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "사티로스를 봉인합니다."],
		"mob" : "사티로스",
		"chance" : "0.48%"
	},
	"I0R8" : {
		"name" : "사티로스의 칼날",
		"type" : "재료",
		"effects" : ["사티로스의 팔에 붙어있는 칼날이다", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "사티로스",
		"chance" : "6.66%"
	},
	"I0YB" : {
		"name" : "사이버드래곤Ex[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "사이버드래곤Ex를 봉인합니다."],
		"mob" : "사이버드래곤Ex",
		"chance" : "0.48%"
	},
	"I0YR" : {
		"name" : "가상칩",
		"type" : "재료",
		"effects" : ["데이터를 흡수한 사이버 드래곤이 장착하고 있던 칩", "상점에 판매, 퀘스트에 사용됨"],
		"mob" : "사이버드래곤Ex",
		"chance" : "5%"
	},
	"I0XZ" : {
		"name" : "고대 골렘의 왕[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대 골렘의 왕을 봉인합니다."],
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "0.48%"
	},
	"I1RB" : {
		"name" : "성실의 문장[봉인해제]",
		"type" : "촉매제",
		"effects" : ["디지바이스에 장착이 가능하다.", "디지바이스Lv8에 장착이 가능하다."],
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "3.84%"
	},
	"I1RL" : {
		"name" : "지식의 문장[봉인해제]",
		"type" : "촉매제",
		"effects" : ["디지바이스에 장착이 가능하다.", "디지바이스Lv8에 장착이 가능하다."],
		"mob" : "크레이터[엘리트]",
		"chance" : "3.84%"
	},
	"I1UI" : {
		"name" : "순수의 문장[봉인해제]",
		"type" : "촉매제",
		"effects" : ["디지바이스에 장착이 가능하다.", "디지바이스Lv8에 장착이 가능하다."],
		"mob" : "비스트 보어[엘리트]",
		"chance" : "0.327%"
	},
	"I1UX" : {
		"name" : "용기의 문장[봉인해제]",
		"type" : "촉매제",
		"effects" : ["디지바이스에 장착이 가능하다.", "디지바이스Lv8에 장착이 가능하다."],
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "0.197%"
	},
	
	"I0R2" : {
		"name" : "골렘 킹의 조각",
		"type" : "재료",
		"effects" : ["골렘 킹의 조각이다", "상점에 판매가능, 퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "6.66%"
	},
	"I0RC" : {
		"name" : "골렘의 무쇠장갑[유니크]",
		"type" : "무기",
		"effects" : ["골렘의 파괴적인 힘이 담겨있는 장갑이다"],
		"stats" : {
			"dmg" : "240000",
			"allstats" : "3400"
		},
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "10%"
	},
	"I0RH" : {
		"name" : "골렘의 사원 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["골렘의 사원 갑옷이다. 골렘의 몸으로 이루어져있다"],
		"stats" : {
			"armor" : "300",
			"allstats" : "3500"
		},
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "10%"
	},
	"I0RM" : {
		"name" : "골렘킹 투구[유니크]",
		"type" : "투구",
		"effects" : ["골렘 머리로 만들어진 투구"],
		"stats" : {
			"armor" : "280",
			"allstats" : "3000"
		},
		"mob" : "고대 골렘의 왕[엘리트]",
		"chance" : "10%"
	},
	"I0R6" : {
		"name" : "골렘의 심장",
		"type" : "재료",
		"effects" : ["골렘 블럭 사이에 있던 심장", "상점에 판매가능, 퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "고대의 골렘",
		"chance" : "6.66%"
	},
	"I0Y5" : {
		"name" : "고대의 골렘[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대의 골렘을 봉인합니다."],
		"mob" : "고대의 골렘",
		"chance" : "0.327%"
	},
	"I0R3" : {
		"name" : "크레이터의 깃털",
		"type" : "재료",
		"effects" : ["크레이터의 깃털을 뽑아왔다.", "조합에 사용됨"],
		"mob" : "크레이터[엘리트]",
		"chance" : "6.66%"
	},
	"I0RD" : {
		"name" : "피닉스의 불타오르는 손[유니크]",
		"type" : "무기",
		"effects" : ["모든 것을 태워버리는 피닉스의 손으로 낄 경우 손에 문제가 생길수도있다"],
		"stats" : {
			"dmg" : "300000",
			"allstats" : "4500"
		},
		"mob" : "크레이터[엘리트]",
		"chance" : "10%"
	},
	"I0RI" : {
		"name" : "크레이터 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["크레이터의 뼈로 만들어진 아주 귀한 갑옷"],
		"stats" : {
			"armor" : "330",
			"allstats" : "4000"
		},
		"mob" : "크레이터[엘리트]",
		"chance" : "10%"
	},
	"I0RN" : {
		"name" : "크레이터의 투구[유니크]",
		"type" : "투구",
		"effects" : ["크레이터 머리로 만들어진 투구"],
		"stats" : {
			"armor" : "500",
			"allstats" : "3350"
		},
		"mob" : "크레이터[엘리트]",
		"chance" : "10%"
	},
	"I0Y8" : {
		"name" : "크레이터[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "크레이터를 봉인합니다."],
		"mob" : "크레이터[엘리트]",
		"chance" : "0.48%"
	},
	"I0Y2" : {
		"name" : "크레이터 와이번[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "크레이터 와이번을 봉인합니다."],
		"mob" : "크레이터 와이번",
		"chance" : "0.48%"
	},
	"I0R5" : {
		"name" : "와이번의 날개",
		"type" : "재료",
		"effects" : ["크레이터 와이번의 날개다", "조합에 사용됨, 상점에 판매가능"],
		"mob" : "크레이터 와이번",
		"chance" : "6.66%"
	},
	"I0R4" : {
		"name" : "타란튤라의 껍질",
		"type" : "재료",
		"effects" : ["타란튤라를 죽이고 얻은 껍질이다..", "조합에 사용됨"],
		"mob" : "타란튤라[엘리트]",
		"chance" : "6.66%"
	},
	"I0RE" : {
		"name" : "타란튤라의 무구[유니크]",
		"type" : "무기",
		"effects" : ["모든 거미들의 공포의 군주로 불리는 타란튤라의 무구다"],
		"stats" : {
			"dmg" : "400000",
			"allstats" : "5000"
		},
		"mob" : "타란튤라[엘리트]",
		"chance" : "10%"
	},
	"I0RJ" : {
		"name" : "지옥 갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["타란튤라들의 서식지인 지옥 제 5구에서 타란튤라 상급이상에게만 얻을수있는 갑옷."],
		"stats" : {
			"armor" : "350",
			"allstats" : "4500"
		},
		"mob" : "타란튤라[엘리트]",
		"chance" : "10%"
	},
	"I0RO" : {
		"name" : "타란튤라 투구[유니크]",
		"type" : "투구",
		"effects" : ["타란튤라 머리로 만들어진 투구"],
		"stats" : {
			"armor" : "350",
			"allstats" : "3500"
		},
		"mob" : "타란튤라[엘리트]",
		"chance" : "10%"
	},
	"I0YH" : {
		"name" : "타란튤라[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "타란튤라를 봉인합니다."],
		"mob" : "타란튤라[엘리트]",
		"chance" : "0.95%"
	},
	"I0SS" : {
		"name" : "고블린[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고블린을 봉인합니다."],
		"mob" : "고블린",
		"chance" : "0.95%"
	},
	"I0YE" : {
		"name" : "어둠의 거미[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "어둠의 거미를 봉인합니다."],
		"mob" : "어둠의 거미",
		"chance" : "0.95%"
	},
	"I0R9" : {
		"name" : "어둠의 구슬",
		"type" : "재료",
		"effects" : ["어둠으로 둘러쌓여있는 구슬", "조합에 사용됨"],
		"mob" : "어둠의 거미",
		"chance" : "6.66%"
	},
	"I0RP" : {
		"name" : "토도 키린의 계약서",
		"type" : "특수",
		"effects" : ["이세계에 온 아무것도 모르는 한 여성에게서 받아낸 계약서", "무언가 조건을 달성하면 펫으로 만들수있다.", "[힌트 : 이세계의 누군가에게 대화를 걸자.]"],
		"mob" : "이세계 검사",
		"chance" : "6.66%"
	},
	"I0RS" : {
		"name" : "마스터 포션",
		"type" : "스크롤",
		"effects" : ["레벨이 2000일 경우 사용하면 다음 경지로 전직할수있다. 단 2000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "마스터[렙제2000 전직]",
		"chance" : "1.81%, 1.81%, 1.81%, 1.81%, 1.81%, 1.81%"
	},
	"I0SC" : {
		"name" : "나뭇잎 마을 지령서",
		"type" : "특수",
		"effects" : ["또 한명의 이상한 인간이 나타났다. 자신을 닌자라고 하는 아이를 제압후 받아낸 지령서다.", "무언가 조건을 달성하면 펫으로 만들수있다.", "[힌트 : 이세계의 누군가에게 대화를 걸자.]"],
		"mob" : "하급 닌자",
		"chance" : "6.66%"
	},
	"I0SA" : {
		"name" : "이상한 토끼[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "이상한 토끼를 봉인합니다."],
		"mob" : "이상한 토끼",
		"chance" : "0.95%"
	},
	"I0S7" : {
		"name" : "커다란 곰[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "커다란 곰을 봉인합니다."],
		"mob" : "커다란 곰",
		"chance" : "0.95%"
	},
	"I0SE" : {
		"name" : "박쥐 라이더[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "박쥐 라이더를 봉인합니다."],
		"mob" : "박쥐 라이더",
		"chance" : "0.64%"
	},
	"I0ZB" : {
		"name" : "베르무트[에픽]",
		"type" : "갑옷",
		"effects" : ["거미여왕이 아끼던 갑옷이다. 뭔가 특별해보인다"],
		"stats" : {
			"armor" : "400",
			"allstats" : "20000"
		},
		"mob" : "거미여왕 안다리엘",
		"chance" : "4%"
	},
	"I0ZC" : {
		"name" : "여왕의 잠식[에픽]",
		"type" : "갑옷",
		"effects" : ["거미여왕이 자신의 매력을 발산할때입는 로브다. 뭔가 특별해보인다."],
		"stats" : {
			"armor" : "350",
			"str" : "6000",
			"agi" : "6000",
			"int" : "26000"
		},
		"mob" : "거미여왕 안다리엘",
		"chance" : "4%"
	},
	"I0ZD" : {
		"name" : "붉은 파괴자[에픽]",
		"type" : "무기",
		"effects" : ["여왕의 강력한 다리로 만든 파괴의 무구"],
		"stats" : {
			"dmg" : "400000",
			"str" : "40000"
		},
		"mob" : "거미여왕 안다리엘",
		"chance" : "4%"
	},
	"I0ZE" : {
		"name" : "독기가 서린 가시[에픽]",
		"type" : "무기",
		"effects" : ["여왕의 독으로 만들어진 강력한 무구"],
		"stats" : {
			"dmg" : "200000",
			"agi" : "52000"
		},
		"mob" : "거미여왕 안다리엘",
		"chance" : "4%"
	},
	"I0ZF" : {
		"name" : "현자의 지팡이[에픽]",
		"type" : "무기",
		"effects" : ["과거 대현자가 안다리엘을 봉인하려다 실패하고 뺏긴 지팡이"],
		"stats" : {
			"dmg" : "200000",
			"int" : "46000"
		},
		"mob" : "거미여왕 안다리엘",
		"chance" : "4%"
	},
	"I0ZO" : {
		"name" : "썩은 병사의 머리",
		"type" : "재료",
		"effects" : ["전쟁으로 인한 피해를 받은 병사들의 한 맺힌 머리", "조합에 사용됨, 퀘스트에 사용됨"],
		"mob" : "썩어가는 병사",
		"chance" : "4%"
	},
	"I0ZR" : {
		"name" : "썩어가는 병사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "썩어가는 병사를 봉인합니다."],
		"mob" : "썩어가는 병사",
		"chance" : "0.327%"
	},
	"I0ZP" : {
		"name" : "펠가드의 검",
		"type" : "재료",
		"effects" : ["펠가드 엘리트의 검이 부서진 조각을 담은 주머니", "조합에 사용됨"],
		"mob" : "펠가드 엘리트",
		"chance" : "4%"
	},
	"I0ZU" : {
		"name" : "펠가드 엘리트[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "펠가드 엘리트를 봉인합니다."],
		"mob" : "펠가드 엘리트",
		"chance" : "0.327%"
	},
	"I0ZX" : {
		"name" : "네루비안 스나이퍼[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "네루비안 스나이퍼를 봉인합니다."],
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "0.95%"
	},
	"I0ZZ" : {
		"name" : "네루비안 스나이퍼 헤드[유니크]",
		"type" : "투구",
		"effects" : ["네루비안 스나이퍼가 장착하고 있던 투구"],
		"stats" : {
			"armor" : "380",
			"allstats" : "23000"
		},
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "6.66%"
	},
	"I100" : {
		"name" : "네루비안 스나이퍼의 활[유니크]",
		"type" : "무기",
		"effects" : ["타탄튤라 공포의 군주 거미에게서 지켜낸 네루비안 자신의 활이다. 평범해보이지만 가치가 있다"],
		"stats" : {
			"dmg" : "500000",
			"allstats" : "30000"
		},
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "6.66%"
	},
	"I101" : {
		"name" : "네루비안 스나이퍼의 그물갑옷[유니크]",
		"type" : "갑옷",
		"effects" : ["네루비안 스나이퍼가 자신의 실을 이용해 만든 그물 갑옷"],
		"stats" : {
			"armor" : "380",
			"allstats" : "16000"
		},
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "6.66%"
	},
	"I102" : {
		"name" : "네루비안 스나이퍼의 실",
		"type" : "재료",
		"effects" : ["네루비안 스나이퍼가 만들어낸 실", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "네루비안 스나이퍼[엘리트]",
		"chance" : "6.66%"
	},
	"I109" : {
		"name" : "지옥왕 갑주[영웅]",
		"type" : "갑옷",
		"effects" : ["지옥의 군주가 아끼던 갑옷이다."],
		"stats" : {
			"armor" : "1500",
			"allstats" : "24500"
		},
		"mob" : "대군주 지옥왕",
		"chance" : "3.33%"
	},
	"I10A" : {
		"name" : "붉은 로브[영웅]",
		"type" : "갑옷",
		"effects" : ["화산의 기운을 받아 용암으로 녹여 만들어낸 로브"],
		"stats" : {
			"armor" : "450",
			"str" : "12000",
			"agi" : "12000",
			"int" : "37000"
		},
		"mob" : "대군주 지옥왕",
		"chance" : "3.33%"
	},
	"I10B" : {
		"name" : "지옥 몽둥이[영웅]",
		"type" : "무기",
		"effects" : ["지옥의 군주가 자신의 부하들을 두들길때 사용한 몽둥이.. 이 몽둥이의 이름은 루씰이라한다"],
		"stats" : {
			"dmg" : "500000",
			"str" : "30000",
			"allstats" : "15000"
		},
		"mob" : "대군주 지옥왕",
		"chance" : "3.33%"
	},
	"I10C" : {
		"name" : "사신의 낫[영웅]",
		"type" : "무기",
		"effects" : ["대군주 지옥왕이 옛날에 다스릴때 쓰던 낫"],
		"stats" : {
			"dmg" : "300000",
			"str" : "4500",
			"agi" : "60500",
			"int" : "4500"
		},
		"mob" : "대군주 지옥왕",
		"chance" : "3.33%"
	},
	"I10E" : {
		"name" : "지옥의 석판",
		"type" : "재료",
		"effects" : ["지옥의 군주가 가지고 있던 석판", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "대군주 지옥왕",
		"chance" : "3.33%"
	},
	"I10D" : {
		"name" : "지옥 지팡이[영웅]",
		"type" : "무기",
		"effects" : ["지옥에 있는 보석으로 만들어진 마력의 무구... 이것은 달리 어딘가에 쓰일것 같다."],
		"stats" : {
			"dmg" : "300000",
			"int" : "51000",
			"allstats" : "6000"
		},
		"mob" : "대군주 지옥왕",
		"chance" : "2.857%"
	},
	"I10W" : {
		"name" : "지옥의 병사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "지옥의 병사를 봉인합니다."],
		"mob" : "지옥의 병사",
		"chance" : "0.246%"
	},
	"I10S" : {
		"name" : "지옥검 조각",
		"type" : "재료",
		"effects" : ["지옥에서 만들어진 검이 부셔져서 나눠진 조각", "퀘스트에 사용됨, 조합에 사용됨", "[지옥검 조각 50개 조합이 가능]"],
		"mob" : "지옥의 병사",
		"chance" : "5%"
	},
	"I126" : {
		"name" : "지옥검 루씰 조합서",
		"type" : "기타",
		"effects" : ["지옥검 루씰 조합서 + 맞춰진 지옥검 조각 + 지옥 몽둥이"],
		"mob" : ["지옥의 병사", "제너럴 골렘", "얼굴없는 파수꾼"],
		"chance" : ["0.180%", "0.198%", "0.206%"]
	},
	"I12F" : {
		"name" : "지옥 해골지팡이 조합서",
		"type" : "기타",
		"effects" : ["지옥 해골지팡이 조합서 + 트롤 본클리버의 방패 + 지옥 지팡이 +  트롤 스톤숄더의 해골"],
		"mob" : ["지옥의 병사", "제너럴 골렘", "얼굴없는 파수꾼"],
		"chance" : ["0.180%", "0.198%", "0.206%"]
	},
	"I10Z" : {
		"name" : "제너럴 골렘[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "제너럴 골렘을 봉인합니다."],
		"mob" : "제너럴 골렘",
		"chance" : "0.246%"
	},
	"I10T" : {
		"name" : "제너럴 골렘 조각",
		"type" : "재료",
		"effects" : ["지옥에 서식하는 제너럴 골렘의 조각", "퀘스트에 사용됨, 조합에 사용됨", "[제너럴 골렘 조각 45개 조합이 가능]"],
		"mob" : "제너럴 골렘",
		"chance" : "5%"
	},
	"I12A" : {
		"name" : "제너럴 슈트 조합서",
		"type" : "기타",
		"effects" : ["제너럴 슈트 조합서 + 제너럴 골렘 파츠 + 베르무트 + 지옥왕 갑주 + 지옥의 석판"],
		"mob" : ["제너럴 골렘", "가이스트", "릴리아 마쉬", "트롤 본클리버", "트롤 스톤숄더", "지옥해골 간수 가론"],
		"chance" : ["0.219%", "0.246%", "0.327%", "0.259%", "0.281%", "0.266%"]
	},
	"I12C" : {
		"name" : "마계망토 가이트 조합서",
		"type" : "기타",
		"effects" : ["마계망토 가이트 조합서 + 가이스트 매듭 + 붉은 로브 + 여왕의 잠식 + 지옥의 석판"],
		"mob" : ["제너럴 골렘", "가이스트", "릴리아 마쉬", "트롤 본클리버", "트롤 스톤숄더", "지옥해골 간수 가론"],
		"chance" : ["0.219%", "0.246%", "0.327%", "0.259%", "0.281%", "0.266%"]
	},
	"I12I" : {
		"name" : "지옥낫 본크래셔 조합서",
		"type" : "기타",
		"effects" : ["지옥낫 본크래셔 조합서 + 지옥해골 가론의 머리장식 + 사신의 낫 +  지옥해골 고르단의 머리"],
		"mob" : ["제너럴 골렘", "가이스트", "릴리아 마쉬", "트롤 본클리버", "트롤 스톤숄더", "지옥해골 간수 가론"],
		"chance" : ["0.219%", "0.246%", "0.327%", "0.259%", "0.281%", "0.266%"]
	},
	"I112" : {
		"name" : "얼굴없는 파수꾼[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "얼굴없는 파수꾼을 봉인합니다."],
		"mob" : "얼굴없는 파수꾼",
		"chance" : "0.246%"
	},
	"I10U" : {
		"name" : "파수꾼의 목",
		"type" : "재료",
		"effects" : ["얼굴없는 파수꾼의 목이다. 이상하게 쳐다보는 기분이 든다", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "얼굴없는 파수꾼",
		"chance" : "6.66%"
	},
	"I0KW" : {
		"name" : "파라오의 지팡이[유니크]",
		"type" : "무기",
		"effects" : ["파라오에게 얻은 고대의 유물", "[화염의 비Lv4 스킬 시전가능]", "화염의 비 = 데미지 500000", "[명성치 1000이상]"],
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I0KU" : {
		"name" : "파라오의 단검[유니크]",
		"type" : "무기",
		"effects" : ["파라오에게서 얻은 유물.", "[특수효과 : 15%로 적의 공격을 회피]", "[명성치 1000이상]"],
		"stats" : {
			"dmg" : "4700",
			"agi" : "16000",
			"attack_speed" : "90"
		},
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I0KT" : {
		"name" : "파라오의 검[유니크]",
		"type" : "무기",
		"effects" : ["파라오에게서 얻은 유물.", "[제한 : 명성치 1000이상]"],
		"stats" : {
			"dmg" : "9400",
			"str" : "15000"
		},
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I0KV" : {
		"name" : "파라오 갑옷[유니크]",
		"type" : "무기",
		"effects" : ["파라오가 들고 있던 유물", "[제한 : 명성치 1000이상]"],
		"stats" : {
			"armor" : "50",
			"allstats" : "4500"
		},
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I15U" : {
		"name" : "이집트 책[유니크]",
		"type" : "마법책",
		"effects" : ["흑마법이 담긴 책.", "이집트 좀비를 소환해 죽입니다."],
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I15V" : {
		"name" : "이집트 알",
		"type" : "펫 알",
		"effects" : ["이집트왕이 보관하고 있던 레전드 펫 세하가 봉인되어있습니다.", "레전드 펫 세하를 펫으로 만들 수 있습니다."],
		"mob" : "파라오",
		"chance" : "16.66%"
	},
	"I16T" : {
		"name" : "몬스터볼",
		"type" : "기타",
		"effects" : ["주인이 없는 포켓몬을 잡을 수 있습니다.", "잡을 확률 10%"],
		"mob" : "파라오",
		"chance" : "33.33%"
	},
	"I0L5" : {
		"name" : "아누비스의 알",
		"type" : "펫 알",
		"effects" : ["중급펫 아누비스가 봉인되어있습니다.", "아누비스를 펫으로 만들수 있다."],
		"mob" : "파라오의 부하",
		"chance" : "33.33%"
	},
	"I13P" : {
		"name" : "얼굴없는 탈[에픽]",
		"type" : "악세사리",
		"effects" : ["얼굴없는 파수꾼이 영혼들을 고문할때 쓰는 가면"],
		"stats" : {
			"armor" : "250",
			"allstats" : "10000",
			"maxmp" : "30000"
		},
		"mob" : "얼굴없는 파수꾼",
		"chance" : "0.246%"
	},
	"I119" : {
		"name" : "가이스트[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "가이스트를 봉인합니다."],
		"mob" : "가이스트",
		"chance" : "0.246%"
	},
	"I11B" : {
		"name" : "가이스트의 촉수",
		"type" : "재료",
		"effects" : ["지옥 서식 몬스터 가이스트에게서 가져온 촉수", "퀘스트에 사용됨, 조합에 사용됨", "[가이스트의 촉수 43개 조합이 가능]"],
		"mob" : "가이스트",
		"chance" : "6.66%"
	},
	"I116" : {
		"name" : "릴리아 마쉬[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "릴리아 마쉬를 봉인합니다."],
		"mob" : "릴리아 마쉬",
		"chance" : "0.246%"
	},
	"I13Q" : {
		"name" : "살인 인형[에픽]",
		"type" : "악세사리",
		"effects" : ["릴리아 마쉬가 들고 다니는 살인 인형이다. 엄청난 능력이 담겨있다"],
		"stats" : {
			"armor" : "200",
			"str" : "30000",
			"agi" : "30000",
			"int" : "10000" 
		},
		"mob" : "릴리아 마쉬",
		"chance" : "0.327%"
	},
	"I11E" : {
		"name" : "트롤 본클리버[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "트롤 본클리버를 봉인합니다."],
		"mob" : "트롤 본클리버",
		"chance" : "0.246%"
	},
	"I11C" : {
		"name" : "트롤 본클리버의 방패조각",
		"type" : "재료",
		"effects" : ["초보마을 앞에 서식하고 있는 트롤 본클리버.... 트롤들 중에서 수준급의 능력을 지닌 몬스터다", "퀘스트에 사용됨, 조합에 사용됨", "[트롤 본클리버의 방패조각 30개 조합이 가능]"],
		"mob" : "트롤 본클리버",
		"chance" : "5%"
	},
	"I11H" : {
		"name" : "트롤 스톤숄더[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "트롤 스톤숄더를 봉인합니다."],
		"mob" : "트롤 스톤숄더",
		"chance" : "0.246%"
	},
	"I11J" : {
		"name" : "트롤 스톤숄더의 해골",
		"type" : "재료",
		"effects" : ["트롤 본클리버 몬스터들을 이끌고 있는 수장격인 몬스터에게서 얻은 해골이다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "트롤 스톤숄더",
		"chance" : "5.88%"
	},
	"I13R" : {
		"name" : "거대한 방패[에픽]",
		"type" : "악세사리",
		"effects" : ["트롤 스톤숄더가 가지고 있던 방패 거대해서 앵간해선 못 쓴다.."],
		"stats" : {
			"armor" : "450",
			"allstats" : "10000",
			"maxhp" : "350000"
		},
		"mob" : "트롤 스톤숄더",
		"chance" : "0.281%"
	},
	"I11L" : {
		"name" : "지옥해골 간수 가론[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "지옥해골 간수 가론을 봉인합니다."],
		"mob" : "지옥해골 간수 가론",
		"chance" : "0.246%"
	},
	"I11N" : {
		"name" : "지옥 해골 가론의 머리",
		"type" : "재료",
		"effects" : ["지옥의 간수였던 해골 가론... 하위 간수지만 지옥에 있는 인간들에게있어선 공포의 존재다.", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능", "[지옥 해골 가론의 머리 40개 조합이 가능]"],
		"mob" : "지옥해골 간수 가론",
		"chance" : "3.33%"
	},
	"I11P" : {
		"name" : "지옥해골 간수 고르단[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "지옥해골 간수 고르단을 봉인합니다."],
		"mob" : "지옥해골 간수 고르단",
		"chance" : "0.246%"
	},
	"I13S" : {
		"name" : "고르단의 얼음화살[에픽]",
		"type" : "악세사리",
		"effects" : ["고르단이 들고 다니던 화살"],
		"stats" : {
			"armor" : "200",
			"str" : "10000",
			"agi" : "30000",
			"int" : "10000" 
		},
		"mob" : "지옥해골 간수 고르단",
		"chance" : "0.246%"
	},
	"I11R" : {
		"name" : "지옥 해골 고르단의 머리",
		"type" : "재료",
		"effects" : ["지옥의 간수였던 고르단은 지옥의 간수 중 하급 간수인 가론을 다스린다.... 그 고르단의 머리를 당신이 가지고 있다.", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "지옥해골 간수 고르단",
		"chance" : "6.66%"
	},
	"I12R" : {
		"name" : "지옥 군주의 메달 조합서",
		"type" : "기타",
		"effects" : ["지옥 군주의 메달 조합서 + 하데스의 메달 + 붉은 거인의 돌조각 + 지옥마물의 침"],
		"mob" : ["지옥해골 간수 고르단", "지옥마물 베눔", "붉은 거인"],
		"chance" : ["0.0995%", "0.198%", "0.487%"]
	},
	"I11V" : {
		"name" : "지옥마물의 침",
		"type" : "재료",
		"effects" : ["지옥마물을 죽이고 얻은 지옥마물의 침.. .으 더러워", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "지옥마물 베눔",
		"chance" : "6.66%"
	},
	"I11T" : {
		"name" : "지옥마물 베눔[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "지옥마물 베눔을 봉인합니다."],
		"mob" : "지옥마물 베눔",
		"chance" : "0.0623%"
	},
	"I13T" : {
		"name" : "베눔의 핵[에픽]",
		"type" : "악세사리",
		"effects" : ["베눔의 몸속에 들어있던 핵, 엄청난 파워를 보유하고 있다"],
		"stats" : {
			"dmg" : "700000",
			"str" : "8000",
			"agi" : "18000",
			"int" : "8000" 
		},
		"mob" : "지옥마물 베눔",
		"chance" : "0.198%"
	},
	"I11Z" : {
		"name" : "붉은 거인의 돌조각",
		"type" : "재료",
		"effects" : ["붉은 거인을 잡고 얻은 돌조각이다. 이걸로 뭘 할 수 있을까", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "붉은 거인",
		"chance" : "6.66%"
	},
	"I11X" : {
		"name" : "붉은 거인[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "붉은 거인을 봉인합니다."],
		"mob" : "붉은 거인",
		"chance" : "0.0995%"
	},
	"I13U" : {
		"name" : "붉은 거인의 장갑[영웅]",
		"type" : "악세사리",
		"effects" : ["붉은 거인의 부위로 만든 장갑이다. 이 장갑은 엄청난 힘을 낼 수 있다고 한다"],
		"stats" : {
			"str" : "95000"
		},
		"mob" : "붉은 거인",
		"chance" : "0.487%"
	},
	"I13V" : {
		"name" : "붉은거인의 마력 투구[영웅]",
		"type" : "투구",
		"effects" : ["붉은 거인의 머리로 만든 투구. 이 엄청난 마력을 지니고 있다"],
		"stats" : {
			"int" : "92000"
		},
		"mob" : "붉은 거인",
		"chance" : "0.487%"
	},
	"I13W" : {
		"name" : "붉은거인의 미스릴 장갑[영웅]",
		"type" : "악세사리",
		"effects" : ["붉은 거인의 미스릴로 만들어진 장갑. 최고의 장갑이다"],
		"stats" : {
			"agi" : "104000"
		},
		"mob" : "붉은 거인",
		"chance" : "0.487%"
	},
	"I1U2" : {
		"name" : "7서클 마법책 - 파이어 엘레멘탈[레전드]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 7서클 파이어 엘레멘탈 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : "디아블로",
		"chance" : "0.197%"
	},
	"I1UH" : {
		"name" : "손오공 각성 스킬 - 원기옥[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 원기옥 습득", "[손오공만 사용 가능]"],
		"mob" : "디아블로",
		"chance" : "0.197%"
	},
	"I1U4" : {
		"name" : "디아블로[카드]",
		"type" : "카드",
		"effects" : ["죽은 디아블로는 카드에 봉인되었다. 이상하게 죽지 않은 느낌을 받고 있다.", "디아블로를 소환합니다."],
		"mob" : "디아블로",
		"chance" : "0.00666%"
	},
	
	"I1CN" : {
		"name" : "5서클 마법지 - 베스트 핫[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 5서클 베스트 핫 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : "붉은 거인",
		"chance" : "0.487%"
	},
	
	"I130" : {
		"name" : "씨멀럭 칼잡이의 칼",
		"type" : "재료",
		"effects" : ["씨멀럭 칼잡이가 들고 다니는 칼이다.", "조합에 사용됨, 퀘스트에 사용됨"],
		"mob" : "씨멀럭 칼잡이",
		"chance" : "5.88%"
	},
	"I12V" : {
		"name" : "씨멀럭 칼잡이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "씨멀럭 칼잡이를 봉인합니다."],
		"mob" : "씨멀럭 칼잡이",
		"chance" : "0.487%"
	},
	"I13X" : {
		"name" : "씨엘 해안가의 보물 조합서",
		"type" : "기타",
		"effects" : ["씨엘 해안가의 보물 조합서 + 지옥 군주의 메달 + 씨멀럭 칼잡이의 칼 + 씨 자이언트의 갈퀴 + 얼굴없는 탈"],
		"mob" : ["씨멀럭 칼잡이", "멀럭 피쉬맨", "머굴 버서커"],
		"chance" : ["0.165%", "0.487%", "0.247%"]
	},
	"I131" : {
		"name" : "멀럭 피쉬맨의 낚시대",
		"type" : "재료",
		"effects" : ["멀럭 피쉬맨이 들고 다니는 낚시대다. 조잡하게 생겼지만 나름 강도가 있다.", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "멀럭 피쉬맨",
		"chance" : "10%"
	},
	"I12Y" : {
		"name" : "멀럭 피쉬맨[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "멀럭 피쉬맨을 봉인합니다."],
		"mob" : "멀럭 피쉬맨",
		"chance" : "10%"
	},
	"I13Z" : {
		"name" : "빛나는 씨엘 해안가의 보물 조합서",
		"type" : "기타",
		"effects" : ["빛나는 씨엘 해안가의 보물 조합서 + 씨엘 해안가의 보물 + 멀럭 피쉬맨의 낚시대 + 씨 자이언트 킹의 인장"],
		"mob" : ["멀럭 피쉬맨", "머굴 버서커", "씨 자이언트", "씨 자이언트 킹"],
		"chance" : ["0.247%", "0.124%", "0.165%", "0.247%"]
	},
	"I145" : {
		"name" : "멀럭 피쉬맨의 고급 낚시대[에픽]",
		"type" : "무기",
		"effects" : ["멀럭 피쉬맨이 사용하던 낚시대이다. 사실 낚시대는 필요가 없는데 마음에 들었나보다."],
		"stats" : {
			"dmg" : "700000",
			"str" : "50000",
			"agi" : "10000",
			"int" : "10000"
		},
		"mob" : "멀럭 피쉬맨",
		"chance" : "0.95%"
	},
	"I14B" : {
		"name" : "바다의 날개[에픽]",
		"type" : "날개",
		"effects" : ["씨엘 해안가의 보물 중 하나인 거품 날개...."],
		"stats" : {
			"armor" : "300",
			"allstats" : "15000"
		},
		"mob" : ["멀럭 피쉬맨", "씨 자이언트 킹", "나가 바다잡이"],
		"chance" : ["0.0995%", "0.95%", "1.176%"]
	},
	"I133" : {
		"name" : "머굴 버서커[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "머굴 버서커를 봉인합니다."],
		"mob" : "머굴 버서커",
		"chance" : "0.281%"
	},
	"I13B" : {
		"name" : "씨 자이언트의 갈퀴",
		"type" : "재료",
		"effects" : ["씨 자이언트에게서 뜯어온 갈퀴", "조합에 사용됨, 퀘스트에 사용됨"],
		"mob" : "씨 자이언트",
		"chance" : "5.88%"
	},
	"I136" : {
		"name" : "씨 자이언트[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "씨 자이언트를 봉인합니다."],
		"mob" : "씨 자이언트",
		"chance" : "0.487%"
	},
	"I13C" : {
		"name" : "씨 자이언트 킹의 인장",
		"type" : "재료",
		"effects" : ["씨 자이언트 킹에게서 얻어온 종족의 인장", "조합에 사용됨, 퀘스트에 사용됨"],
		"mob" : "씨 자이언트 킹",
		"chance" : "10%"
	},
	"I139" : {
		"name" : "씨 자이언트 킹[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "씨 자이언트 킹을 봉인합니다."],
		"mob" : "씨 자이언트 킹",
		"chance" : "0.198%"
	},
	"I146" : {
		"name" : "자이언트 벨트[에픽]",
		"type" : "악세사리",
		"effects" : ["씨 자이언트 킹이 매고 있던 벨트, 엄청난 힘을 낼수 있다고 한다"],
		"stats" : {
			"str" : "120000"
		},
		"mob" : "씨 자이언트 킹",
		"chance" : "0.952%"
	},
	"I14A" : {
		"name" : "자이언트 지느러미[에픽]",
		"type" : "악세사리",
		"effects" : ["씨 자이언트 킹의 지느러미를 뜯어온 아이템이다"],
		"stats" : {
			"str" : "80000",
			"maxhp" : "100000",
			"agi" : "52000"
		},
		"mob" : "씨 자이언트 킹",
		"chance" : "0.952%"
	},
	"I13G" : {
		"name" : "나자드의 창",
		"type" : "재료",
		"effects" : ["나자드가 들고 있던 창", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "나자드",
		"chance" : "5.88%"
	},
	"I13E" : {
		"name" : "나자드[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나자드를 봉인합니다."],
		"mob" : "나자드",
		"chance" : "0.327%"
	},
	"I140" : {
		"name" : "바다잡이의 보물 조합서",
		"type" : "기타",
		"effects" : ["바다잡이의 보물 조합서 + 빛나는 씨엘 해안가의 보물 + 나자드의 창 + 로열 나자드의 비늘 + 나가 바다잡이의 닻"],
		"mob" : ["나자드", "로열 나자드", "나가 바다잡이"],
		"chance" : ["0.124%", "0.198%", "0.487%"]
	},
	"I13N" : {
		"name" : "로열 나자드의 비늘",
		"type" : "재료",
		"effects" : ["로열 나자드를 죽이고 뜯어온 비늘 매끈매끈하다", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "로열 나자드",
		"chance" : "2.85%"
	},
	"I13I" : {
		"name" : "로열 나자드[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "로열 나자드를 봉인합니다."],
		"mob" : "로열 나자드",
		"chance" : "0.165%"
	},
	"I143" : {
		"name" : "버블 윙 조합서",
		"type" : "기타",
		"effects" : ["버블 윙 조합서 + 파이어 윙 + 멀럭 피쉬맨의 낚시대 + 씨 자이언트 킹의 인장 + 나가 바다잡이의 닻"],
		"mob" : ["로열 나자드", "나가 바다잡이"],
		"chance" : ["0.0498%", "0.0995%"]
	},
	"I13O" : {
		"name" : "나가 바다잡이의 닻",
		"type" : "재료",
		"effects" : ["나가 바다잡이라는 칭호를 얻기 위해 노력하고 그 때 당시 들고 있던 닻", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "나가 바다잡이",
		"chance" : "6.66%"
	},
	"I13L" : {
		"name" : "나가 바다잡이[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "나가 바다잡이를 봉인합니다."],
		"mob" : "나가 바다잡이",
		"chance" : "0.0995%"
	},
	"I147" : {
		"name" : "바다잡이의 견장[영웅]",
		"type" : "악세사리",
		"effects" : ["나가 바다잡이가 들고 다니는 옛 몰락한 종족의 견장이다. 모든 나가들은 견장을 하고 다녔다고 한다."],
		"stats" : {
			"armor" : "500",
			"allstats" : "15000",
			"maxhp" : "550000"
		},
		"mob" : "나가 바다잡이",
		"chance" : "0.124%"
	},
	"I14D" : {
		"name" : "씨 나가의 비늘날개[영웅]",
		"type" : "날개",
		"effects" : ["나가족의 비늘로 만들어진 날개.. 나가 종족중 날아다니도록 진화한 종족이 있다고 한다."],
		"stats" : {
			"armor" : "300",
			"allstats" : "25000"
		},
		"mob" : "나가 바다잡이",
		"chance" : "1.17%"
	},
	"I14M" : {
		"name" : "리자드맨[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "리자드맨을 봉인합니다."],
		"mob" : "리자드맨",
		"chance" : "0.198%"
	},
	"I14P" : {
		"name" : "리자드맨 워리어[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "리자드맨 워리어를 봉인합니다."],
		"mob" : "리자드맨 워리어",
		"chance" : "0.124%"
	},
	"I14Q" : {
		"name" : "다이혼[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "다이혼을 봉인합니다."],
		"mob" : "다이혼",
		"chance" : "0.165%"
	},
	"I14V" : {
		"name" : "다이혼 리더[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "다이혼 리더를 봉인합니다."],
		"mob" : "다이혼 리더",
		"chance" : "0.0995%"
	},
	"I14Y" : {
		"name" : "리자드 소드맨[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "리자드 소드맨을 봉인합니다."],
		"mob" : "리자드 소드맨",
		"chance" : "0.0995%"
	},
	"I157" : {
		"name" : "하이 코볼트[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "하이 코볼트를 봉인합니다."],
		"mob" : "하이 코볼트",
		"chance" : "0.198%"
	},
	"I15A" : {
		"name" : "괴상한 곰 워바[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "괴상한 곰 워바를 봉인합니다."],
		"mob" : "괴상한 곰 워바",
		"chance" : "0.0829%"
	},
	"I15D" : {
		"name" : "야만인[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "야만인을 봉인합니다."],
		"mob" : "야만인",
		"chance" : "0.0995%"
	},
	"I17Z" : {
		"name" : "야만인의 단검[에픽]",
		"type" : "무기",
		"effects" : ["야만인들이 항상 들고 다니는 단검, 그들에겐 최고의 무기다."],
		"stats" : {
			"dmg" : "500000",
			"allstats" : "20000" 
		},
		"mob" : ["야만인", "야만인 전사"],
		"chance" : ["0.0995%", "0.198%"]
	},
	"I15G" : {
		"name" : "야만인 전사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "야만인 전사를 봉인합니다."],
		"mob" : "야만인 전사",
		"chance" : "0.0664%"
	},
	"I15J" : {
		"name" : "제사장의 제단거미[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "제사장의 제단 거미를 봉인합니다."],
		"mob" : "제사장의 제단거미",
		"chance" : "0.0498%"
	},
	"I15N" : {
		"name" : "제단거미의 방패 조합서",
		"type" : "기타",
		"effects" : ["제단거미의 방패 조합서 + 제단방패 + 트롤 본클리버의 방패"],
		"mob" : "제사장의 제단거미",
		"chance" : "0.645%"
	},
	"I15L" : {
		"name" : "제단 방패",
		"type" : "재료",
		"effects" : ["제단의 등딱지가 방패화되어있는 아이템. 그렇게 좋게는 안느껴진다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "제사장의 제단거미",
		"chance" : "0.0664%"
	},
	"I160" : {
		"name" : "인형 5관의 심장",
		"type" : "마법 종이",
		"effects" : ["인형 4관의 심장이다.", "?"],
		"mob" : "인형 5관",
		"chance" : "6.66%"
	},
	"I16M" : {
		"name" : "오우거 파워 장갑[영웅]",
		"type" : "악세사리",
		"effects" : ["오우거 제왕의 힘줄로 만들어진 파워 글러브, 모든지 파괴해버릴것만 같다."],
		"stats" : {
			"str" : "170000",
			"misc" : "5%확률로 50만 추가 데미지"
		},
		"mob" : "오우거 제왕",
		"chance" : "5%"
	},
	"I16N" : {
		"name" : "오우거 가죽갑주[영웅]",
		"type" : "갑옷",
		"effects" : ["오우거 제왕의 가죽으로 만들어진 희귀한 갑옷이다."],
		"stats" : {
			"str" : "44500",
			"agi" : "4500",
			"int" : "4500",
			"armor" : "1630"
		},
		"mob" : "오우거 제왕",
		"chance" : "5.88%"
	},
	"I16O" : {
		"name" : "오우거 몽둥이[영웅]",
		"type" : "무기",
		"effects" : ["오우거가 쓰던 몽둥이. 그가 오랫동안 쓰면서 다듬어진 것 같다. 그는... 무섭다.. 지금은 약해졌지만.."],
		"stats" : {
			"str" : "60000",
			"agi" : "20000",
			"int" : "20000",
			"dmg" : "850000"
		},
		"mob" : "오우거 제왕",
		"chance" : "5.88%"
	},
	"I16P" : {
		"name" : "오우거 제왕의 번개도끼[레전드]",
		"type" : "무기",
		"effects" : ["오우거 제왕의 전성기때 쓰이던 번개의 신과 마주했던 무기, 강력한 무기다."],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "50000",
			"misc" : "50%확률로 적에게 125000 번개 데미지"
		},
		"mob" : "오우거 제왕",
		"chance" : "0.95%"
	},
	"I16V" : {
		"name" : "고목나무 지팡이[영웅]",
		"type" : "무기",
		"effects" : ["제사장이 1000년이 지난 나무를 베어 만든 마력의 지팡이"],
		"stats" : {
			"dmg" : "450000",
			"int" : "80000",
			"misc" : "마력회복률 15% 증가"
		},
		"mob" : "제사장 루덴피아",
		"chance" : "5.88%"
	},
	"I16X" : {
		"name" : "왕궁 귀족의 옷[영웅]",
		"type" : "갑옷",
		"effects" : ["왕궁에서 귀족들이 입고 있던 최고급 재질로 만들어진 옷이다."],
		"stats" : {
			"armor" : "500",
			"str" : "20000",
			"agi" : "20000",
			"int" : "66000"
		},
		"mob" : "제사장 루덴피아",
		"chance" : "5.88%"
	},
	"I16Y" : {
		"name" : "제사장의 반지[영웅]",
		"type" : "악세사리",
		"effects" : ["제사장 루덴피아가 끼고 있던 마력이 담긴 반지."],
		"stats" : {
			"int" : "135000",
			"misc" : "5%확률로 (10만+지능 300%) 추가 데미지"
		},
		"mob" : "제사장 루덴피아",
		"chance" : "5%"
	},
	"I16W" : {
		"name" : "제사장 마력지팡이[레전드]",
		"type" : "무기",
		"effects" : ["야만인들이 숭배하는 제사장이 아끼는 번개의 나뭇가지로 만든 지팡이", "[특수효과 : 천둥번개 스킬 사용 가능, (750000 + 지능 250%) 데미지, 450범위]"],
		"stats" : {
			"dmg" : "500000",
			"int" : "105000",
			"misc" : "마력회복률 20% 증가"
		},
		"mob" : "제사장 루덴피아",
		"chance" : "0.95%"
	},
	"I172" : {
		"name" : "다이혼의 뿔",
		"type" : "재료",
		"effects" : ["검제를 따라다니는 다이혼의 뿔을 뽑아온 아이템", "상점에 판매가능, 퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "검제의 다이혼",
		"chance" : "5%"
	},
	"I170" : {
		"name" : "검제의 다이혼[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "검제의 다이혼을 봉인합니다."],
		"mob" : "검제의 다이혼",
		"chance" : "0.0995%"
	},
	"I17Y" : {
		"name" : "다이혼의 눈물[에픽]",
		"type" : "악세사리",
		"effects" : ["리자드맨 부족의 검의 제왕을 따라다니는 다이혼에게서 얻은 눈물. 그들의 슬픔이 느껴진다."],
		"stats" : {
			"armor" : "500",
			"allstats" : "15000",
			"maxhp" : "500000"
		},
		"mob" : "검제의 다이혼",
		"chance" : "0.0995%"
	},
	"I173" : {
		"name" : "검제의 마력핵",
		"type" : "재료",
		"effects" : ["리자드맨 마을의 영웅.. 리자드맨 검의 제왕 심장쪽에 박혀있던 마력핵이다. 이것은 무엇일까.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "5%"
	},
	"I176" : {
		"name" : "순수한 날개[영웅]",
		"type" : "날개",
		"effects" : ["아직 순수함이 미세하게 남아있는 것이 응축되어 만들어진 날개"],
		"stats" : {
			"armor" : "450",
			"allstats" : "26000"
		},
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "5%"
	},
	"I181" : {
		"name" : "참마도[영웅]",
		"type" : "악세사리",
		"effects" : ["적들을 참수할 때 쓰던 리자드맨의 보조무기, 악세사리로 쓰고 있다."],
		"stats" : {
			"dmg" : "300000",
			"agi" : "150000"
		},
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "5%"
	},
	"I177" : {
		"name" : "카멜레옹 날개[레전드]",
		"type" : "날개",
		"effects" : ["리자드맨 마을에 내려오는 고대에 존재했던 신의 날개 검제가 가지고 있었던 모양이다. 신을 만난걸까"],
		"stats" : {
			"armor" : "450",
			"allstats" : "40000"
		},
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "0.95%"
	},
	"I17S" : {
		"name" : "6서클 마법지 - 공간 커터[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 6서클 공간 커터 마법 습득", "[서클을 만족하는 마법사만 사용 가능]"],
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "0.95%"
	},
	"I182" : {
		"name" : "드래곤 리자드[레전드]",
		"type" : "무기",
		"effects" : ["리자드맨이 사용하는 드래곤 리자드, 이 검엔 생명이 깃들어있다."],
		"stats" : {
			"dmg" : "1220000",
			"str" : "50000",
			"agi" : "70000",
			"int" : "50000",
			"misc" : "55%확률로 적에게 100000 화염 데미지"
		},
		"mob" : "리자드맨 - 검의 제왕",
		"chance" : "0.95%"
	},
	"I183" : {
		"name" : "실험체 A35의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 A35는 인간이라는 종족을 토대로 만든 재료다. 지금은 멸종하여 없지만 예전엔 최고 문명의 상위 포식자였다고 한다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "실험체 A35 - 안타레스TX",
		"chance" : "5%"
	},
	"I184" : {
		"name" : "실험체 B05의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 B05는 눈이 내리는 지역에 서식하고 있는 큰 뿔 맘모스라는 몬스터로 실험을 했다. 순하던 맘모스들이 흉폭해진 이유일까..", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "실험체 B05 - 만타레스TX",
		"chance" : "5%"
	},
	"I185" : {
		"name" : "실험체 B04의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 B04는 눈이 내리는 지역에 서식하고 있는 산타라라는 몬스터로 탄생시켰다. 이전 이름은 사라지고 우르스라는 이름만 남아있다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "실험체 B04 - 우르스TX",
		"chance" : "5%"
	},
	"I186" : {
		"name" : "실험체 C24의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 C24는 초보마을 앞 커다란 곰을 실험하여 탄생시킨 몬스터다. 매우 흉포하다한다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "실험체 C24 - 올리TX",
		"chance" : "5%"
	},
	"I187" : {
		"name" : "실험체 C30의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 C30은 염소들을 베이스로 삼아 탄생시킨 몬스터이다. 귀엽다는 의미에서 메케니라고 이름을 붙였다고 한다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "실험체 C30 - 메케니TX",
		"chance" : "5%"
	},
	"I189" : {
		"name" : "성공된 실험체 D12의 문서",
		"type" : "재료",
		"effects" : ["문제가 되는 흑마법사가 제작한 실험체 D12는 안타레스와 여러가지를 융합하다 탄생한 성공적인 실험체다.", "퀘스트에 사용됨, 조합에 사용됨"],
		"mob" : "성공된 실험체 D12 - 스컬로드TX",
		"chance" : "5%"
	},
	"I18O" : {
		"name" : "리자드맨의 비상약",
		"type" : "재료",
		"effects" : ["리자드맨 - 검의 제왕의 정예부대인 스피어 리자드맨들은 항상 비상약을 가지고 다닌다.", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"mob" : "스피어 리자드맨",
		"chance" : "4.76%"
	},
	"I18Q" : {
		"name" : "스피어 리자드맨[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "스피어 리자드맨을 봉인합니다."],
		"mob" : "스피어 리자드맨",
		"chance" : "0.0623%"
	},
	"I1KZ" : {
		"name" : "최하급 연마제",
		"type" : "특수",
		"effects" : ["강화시 강화 확률을 증가시켜줍니다.", "강화율 3% 증가, 1회용"],
		"mob" : ["스피어 리자드맨", "오염된 용병", "오염된 오크궁수"],
		"chance" : ["0.0285%", "0.11%", "0.0995%"]
	},
	"I19V" : {
		"name" : "오염된 용병[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오염된 용병을 봉인합니다."],
		"mob" : "오염된 용병",
		"chance" : "0.0664%"
	},
	"I1L0" : {
		"name" : "하급 연마제",
		"type" : "특수",
		"effects" : ["강화시 강화 확률을 증가시켜줍니다.", "강화율 5% 증가, 1회용"],
		"mob" : ["오염된 용병", "오염된 오크궁수", "오염된 방패병사", "오염된 씨 옥토퍼스", "광산왕 렉사"],
		"chance" : ["0.0554%", "0.0332%", "0.32%", "0.32%", "0.198%"]
	},
	"I19Y" : {
		"name" : "오염된 오크궁수[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오염된 오크궁수를 봉인합니다."],
		"mob" : "오염된 오크궁수",
		"chance" : "0.0664%"
	},
	"I1A1" : {
		"name" : "오염된 방패병사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오염된 방패병사를 봉인합니다."],
		"mob" : "오염된 방패병사",
		"chance" : "0.0664%"
	},
	"I1A7" : {
		"name" : "오염된 병사의 방패[에픽]",
		"type" : "악세사리",
		"effects" : ["자신을 사지로 내몬 왕궁을 증오하며 싸워온 병사의 방패"],
		"stats" : {
			"str" : "150000",
			"maxhp" : "1000000"
		},
		"mob" : "오염된 방패병사",
		"chance" : "0.95%"
	},
	"I19S" : {
		"name" : "오염된 씨 옥토퍼스[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "오염된 씨 옥토퍼스를 봉인합니다."],
		"mob" : "오염된 씨 옥토퍼스",
		"chance" : "0.0664%"
	},
	"I1A6" : {
		"name" : "옥토퍼스의 수정구[에픽]",
		"type" : "악세사리",
		"effects" : ["소지자의 지능을 가히 급수적으로 올려주는 옥토퍼스의 수정구는 많은 마력을 가지고 있다."],
		"stats" : {
			"int" : "315000"
		},
		"mob" : "오염된 씨 옥토퍼스",
		"chance" : "0.95%"
	},
	"I1A4" : {
		"name" : "퍼밀리어 리더[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "퍼밀리어 리더를 봉인합니다."],
		"mob" : "퍼밀리어 리더",
		"chance" : "0.0498%"
	},
	"I1AC" : {
		"name" : "가이의 명령서",
		"type" : "특수",
		"effects" : ["누군가에게 명령을 받은 아이에게서 뺏은 명령서이다...", "무언가 조건을 달성하면 펫으로 만들수있다.", "[힌트 : 이세계의 누군가에게 대화를 걸자.]"],
		"mob" : "하급 닌자",
		"chance" : "6.66%"
	},
	"I1AH" : {
		"name" : "렉사의 후드[에픽]",
		"type" : "악세사리",
		"effects" : ["광산왕 렉사가 사용하던 후드"],
		"stats" : {
			"allstats" : "10000",
			"misc" : "주변 아군 광산왕 렉사의 보호 버프"
		},
		"mob" : "광산왕 렉사",
		"chance" : "0.198%"
	},
	"I1AJ" : {
		"name" : "광산왕 렉사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "광산왕 렉사를 봉인합니다."],
		"mob" : "광산왕 렉사",
		"chance" : "0.00664%"
	},
	"I1AM" : {
		"name" : "관리자의 도끼[레전드]",
		"type" : "무기",
		"effects" : ["오염된 광산의 최고 파괴자가 들고 있던 도끼"],
		"stats" : {
			"dmg" : "2040000",
			"allstats" : "50000",
			"attack_speed" : "80"
		},
		"mob" : "악몽의 관리자",
		"chance" : "5%"
	},
	"I1AN" : {
		"name" : "관리자의 광도끼[레전드]",
		"type" : "무기",
		"effects" : ["오염된 광산의 최고 파괴자가 들고 있던 광기가 담긴 도끼"],
		"stats" : {
			"dmg" : "4400000",
			"allstats" : "50000",
			"attack_speed" : "90"
		},
		"mob" : "악몽의 관리자",
		"chance" : "0.95%"
	},
	"I1CO" : {
		"name" : "관리자의 광석[레전드]",
		"type" : "악세사리",
		"effects" : ["관리자가 들고 있던 희귀한 광물의 보석이다. 이름이 없는 보석이라 관리자 이름을 붙였다."],
		"stats" : {
			"maxhp" : "100000",
			"allstats" : "75000",
			"attack_speed" : "70"
		},
		"mob" : "악몽의 관리자",
		"chance" : "0.95%"
	},
	"I1AO" : {
		"name" : "관리자의 날개[레전드]",
		"type" : "날개",
		"effects" : ["광산이 오염되기전 대천사였던 관리자가 가지고 있던 날개"],
		"stats" : {
			"maxhp" : "100000",
			"allstats" : "50000",
			"armor" : "450"
		},
		"mob" : "악몽의 관리자",
		"chance" : "4.76%"
	},
	"I1AP" : {
		"name" : "유리 날개[레전드]",
		"type" : "날개",
		"effects" : ["유리로 만들어진 아름다운 날개, 망가진 폐광에서 빛을 더 발한다."],
		"stats" : {
			"maxhp" : "350000",
			"allstats" : "75000",
			"armor" : "500"
		},
		"mob" : "악몽의 관리자",
		"chance" : "0.94%"
	},
	"I1LE" : {
		"name" : "광전사 각성 스킬 - 피의 광타[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 피의 광타 습득", "[업화의 광전사만 사용 가능]"],
		"mob" : "악몽의 관리자",
		"chance" : "0.0664%"
	},
	"I1LG" : {
		"name" : "악몽의 반지",
		"type" : "재료",
		"effects" : ["약혼자를 위해 광산에서 일하다 능력을 인정 받아 관리자가 되었다.", "상점에 판매 가능", "[숨겨진 기능의 아이템]"],
		"mob" : ["악몽의 관리자", "왕궁 크루세이더TX"],
		"chance" : ["1.97%", "0.01%"]
	},
	"I1AR" : {
		"name" : "블루 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "블루 드레이크를 봉인합니다."],
		"mob" : "블루 드레이크",
		"chance" : "0.0664%"
	},
	"I1BW" : {
		"name" : "블루 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다.", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "블루 드레이크",
		"chance" : "4.76%"
	},
	"I1CE" : {
		"name" : "드래곤의 성물 조합서",
		"type" : "기타",
		"effects" : ["드래곤의 성물 조합서 + 블루 드래곤의 보물 + 골드 드래곤의 보물 + 블랙 드레이크의 가죽 + 블루 드래곤의 눈 + 골드 드래곤의 비늘"],
		"mob" : ["블루 드레이크", "레드 드레이크", "골드 드레이크", "블랙 드레이크", "그린 드레이크", "네더 드레이크", "블루 드래곤 로니", "레드 드래곤 레이나", "골드 드래곤 브룬", "블랙 드래곤 던", "그린 드래곤 잔", "네더 드래곤 바바"],
		"chance" : ["0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%"]
	},
	"I1CG" : {
		"name" : "드래곤 프로텍트 조합서",
		"type" : "기타",
		"effects" : ["드래곤 프로텍트 조합서 + 레드 드래곤의 보물 + 그린 드래곤의 보물 + 블루 드레이크의 가죽 + 레드 드래곤의 이빨 + 그린 드래곤의 뼈"],
		"mob" : ["블루 드레이크", "레드 드레이크", "골드 드레이크", "블랙 드레이크", "그린 드레이크", "네더 드레이크", "블루 드래곤 로니", "레드 드래곤 레이나", "골드 드래곤 브룬", "블랙 드래곤 던", "그린 드래곤 잔", "네더 드래곤 바바"],
		"chance" : ["0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%"]
	},
	"I1CI" : {
		"name" : "다크 네더 링 조합서",
		"type" : "기타",
		"effects" : ["다크 네더 링 조합서 + 블랙 드래곤의 보물 + 네더 드래곤의 보물 + 골드 드레이크의 가죽 + 네더 드래곤의 영혼 + 블랙 드래곤의 날개"],
		"mob" : ["블루 드레이크", "레드 드레이크", "골드 드레이크", "블랙 드레이크", "그린 드레이크", "네더 드레이크", "블루 드래곤 로니", "레드 드래곤 레이나", "골드 드래곤 브룬", "블랙 드래곤 던", "그린 드래곤 잔", "네더 드래곤 바바"],
		"chance" : ["0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0399%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%", "0.0829%"]
	},
	"I1AU" : {
		"name" : "레드 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "레드 드레이크를 봉인합니다."],
		"mob" : "레드 드레이크",
		"chance" : "0.0664%"
	},
	"I1BX" : {
		"name" : "레드 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "레드 드레이크",
		"chance" : "4.76%"
	},
	"I1BY" : {
		"name" : "골드 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "골드 드레이크",
		"chance" : "4.76%"
	},
	"I1AX" : {
		"name" : "골드 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "골드 드레이크를 봉인합니다."],
		"mob" : "골드 드레이크",
		"chance" : "0.0664%"
	},
	"I1B0" : {
		"name" : "블랙 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "블랙 드레이크를 봉인합니다."],
		"mob" : "블랙 드레이크",
		"chance" : "0.0664%"
	},
	"I1BZ" : {
		"name" : "블랙 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "블랙 드레이크",
		"chance" : "4.76%"
	},
	"I1B3" : {
		"name" : "그린 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "그린 드레이크를 봉인합니다."],
		"mob" : "그린 드레이크",
		"chance" : "0.0664%"
	},
	"I1C0" : {
		"name" : "그린 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다.", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "그린 드레이크",
		"chance" : "4.76%"
	},
	"I1B6" : {
		"name" : "네더 드레이크[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "네더 드레이크를 봉인합니다."],
		"mob" : "네더 드레이크",
		"chance" : "0.0664%"
	},
	"I1C1" : {
		"name" : "네더 드레이크의 가죽",
		"type" : "재료",
		"effects" : ["드레이크에게서 얻을 수 있는 건 가죽 뿐이었다.", "퀘스트에 사용됨 ,조합에 사용됨, 상점에 판매가능, 전직에 사용됨"],
		"mob" : "네더 드레이크",
		"chance" : "4.76%"
	},
	"I1B9" : {
		"name" : "블루 드래곤 로니[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "블루 드래곤 로니를 봉인합니다."],
		"mob" : "블루 드래곤 로니",
		"chance" : "0.0332%"
	},
	"I1BQ" : {
		"name" : "블루 드래곤의 눈",
		"type" : "재료",
		"effects" : ["블루 드래곤이 죽고 나서 눈알을 뽑아왔다. 굳으면서 보석이 되었다.", "조합에 사용됨"],
		"mob" : "블루 드래곤 로니",
		"chance" : "3.84%"
	},
	"I1C2" : {
		"name" : "용의 손가락[레전드]",
		"type" : "무기",
		"effects" : ["블루드래곤의 마력이 담겨있는 용의 보옥으로 만들어진 지팡이"],
		"stats" : {
			"dmg" : "1300000",
			"mpreg" : "30",
			"int" : "160000"
		},
		"mob" : "블루 드래곤 로니",
		"chance" : "0.794%"
	},
	"I1C9" : {
		"name" : "블루 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["블루 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"int" : "160000"
		},
		"mob" : "블루 드래곤 로니",
		"chance" : "0.641%"
	},
	"I1BC" : {
		"name" : "레드 드래곤 레이나[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "레드 드래곤 레이나를 봉인합니다."],
		"mob" : "레드 드래곤 레이나",
		"chance" : "0.0332%"
	},
	"I1BR" : {
		"name" : "레드 드래곤의 이빨",
		"type" : "재료",
		"effects" : ["레드 드래곤의 손톱을 뽑아왔다. 되게 날카로워보인다.", "조합에 사용됨"],
		"mob" : "레드 드래곤 레이나",
		"chance" : "3.84%"
	},
	"I1C3" : {
		"name" : "드래곤 블레이드[레전드]",
		"type" : "무기",
		"effects" : ["레드 드래곤의 이빨로 만들어진 블레이드는 강력한 힘을 발휘한다고 한다."],
		"stats" : {
			"dmg" : "2200000",
			"misc" : "55%확률로 추가 화염 데미지 +250000",
			"allstats" : "75000"
		},
		"mob" : "레드 드래곤 레이나",
		"chance" : "0.794%"
	},
	"I1C8" : {
		"name" : "레드 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["레드 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"str" : "170000"
		},
		"mob" : "레드 드래곤 레이나",
		"chance" : "0.641%"
	},
	"I1BF" : {
		"name" : "골드 드래곤 브룬[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "골드 드래곤 브룬을 봉인합니다."],
		"mob" : "골드 드래곤 브룬",
		"chance" : "0.0332%"
	},
	"I1BS" : {
		"name" : "골드 드래곤의 비늘",
		"type" : "재료",
		"effects" : ["골드 드래곤의 비늘은 매우 아름다운 것 같다. 어느 드래곤 보다 더..", "조합에 사용됨"],
		"mob" : "골드 드래곤 브룬",
		"chance" : "3.84%"
	},
	"I1C4" : {
		"name" : "골드 드래곤의 쉴드[레전드]",
		"type" : "악세사리",
		"effects" : ["골드 드래곤의 비늘로 만들어진 방패, 금빛이 발한다."],
		"stats" : {
			"armor" : "680",
			"allstats" : "50000",
			"maxhp" : "500000"
		},
		"mob" : "골드 드래곤 브룬",
		"chance" : "0.794%"
	},
	"I1C5" : {
		"name" : "타락한 악마의 날개[레전드]",
		"type" : "날개",
		"effects" : ["블랙 드래곤이 숨겨놓은 보물 중 하나인 악마의 날개는 값어치가 어마어마하다."],
		"stats" : {
			"armor" : "600",
			"allstats" : "75000",
			"mpreg" : "15"
		},
		"mob" : "블랙 드래곤 던",
		"chance" : "0.794%"
	},
	"I1CB" : {
		"name" : "블랙 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["블랙 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "15000"
		},
		"mob" : "블랙 드래곤 던",
		"chance" : "0.641%"
	},
	"I1CA" : {
		"name" : "골드 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["골드 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"mpreg" : "15",
			"maxhp" : "1000000"
		},
		"mob" : "골드 드래곤 브룬",
		"chance" : "0.641%"
	},
	"I1BI" : {
		"name" : "블랙 드래곤 던[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "블랙 드래곤 던을 봉인합니다."],
		"mob" : "블랙 드래곤 던",
		"chance" : "0.0332%"
	},
	"I1BT" : {
		"name" : "블랙 드래곤의 날개",
		"type" : "재료",
		"effects" : ["블랙 드래곤과 싸우며 날개를 도려냈다. 어디다 쓸 수 없을까", "조합에 사용됨"],
		"mob" : "블랙 드래곤 던",
		"chance" : "3.84%"
	},
	"I1BL" : {
		"name" : "그린 드래곤 잔[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "그린 드래곤 잔을 봉인합니다."],
		"mob" : "그린 드래곤 잔",
		"chance" : "0.0332%"
	},
	"I1BU" : {
		"name" : "그린 드래곤의 뼈",
		"type" : "재료",
		"effects" : ["그린 드래곤의 뼈를 뽑아냈다. 이것으로 많은 것을 할 수 있을거같다.", "조합에 사용됨"],
		"mob" : "그린 드래곤 잔",
		"chance" : "3.84%"
	},
	"I1C6" : {
		"name" : "그린 드래곤 슈트[레전드]",
		"type" : "갑옷",
		"effects" : ["그린 드래곤의 뼈로 만들어진 갑옷, 무언가 은은한 느낌을 주는 갑옷이다. 매우 단단하다."],
		"stats" : {
			"armor" : "800",
			"allstats" : "81000"
		},
		"mob" : "그린 드래곤 잔",
		"chance" : "0.794%"
	},
	"I1CC" : {
		"name" : "그린 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["그린 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"armor" : "500",
			"maxhp" : "550000",
			"allstats" : "10000"
		},
		"mob" : "그린 드래곤 잔",
		"chance" : "0.641%"
	},
	"I1BO" : {
		"name" : "네더 드래곤 바바[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "네더 드래곤 바바를 봉인합니다."],
		"mob" : "네더 드래곤 바바",
		"chance" : "0.0332%"
	},
	"I1BV" : {
		"name" : "네더 드래곤의 영혼",
		"type" : "재료",
		"effects" : ["네더 드래곤의 영혼이 나와있어서 잡아왔다. 아름다운 모습으로 되어있다.", "조합에 사용됨"],
		"mob" : "네더 드래곤 바바",
		"chance" : "3.84%"
	},
	"I1C7" : {
		"name" : "네더 네클러스[레전드]",
		"type" : "악세사리",
		"effects" : ["네더 드래곤의 영혼이 담긴 목걸이. 주변에 활력을 준다."],
		"stats" : {
			"armor" : "500",
			"allstats" : "50000",
			"misc" : "주변 아군 공격속도와 이동속도 25% 증가"
		},
		"mob" : "네더 드래곤 바바",
		"chance" : "0.794%"
	},
	"I1CD" : {
		"name" : "네더 드래곤의 보물[레전드]",
		"type" : "악세사리",
		"effects" : ["네더 드래곤이 지키던 숨겨져있던 보물"],
		"stats" : {
			"allstats" : "40000"
		},
		"mob" : "네더 드래곤 바바",
		"chance" : "0.641%"
	},
	"I1V7" : {
		"name" : "전직서 - 시건방진 고슴도치",
		"type" : "스크롤",
		"effects" : ["이 전직서는 특수한 전직서 입니다. 사용법은 숨겨져있습니다.", "주의사항 : 저장되지 않음"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1CW" : {
		"name" : "전직서 - 에일리언",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 특정 조건 후 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.23%"
	},
	"I1IC" : {
		"name" : "전직서 - 업화의 광전사",
		"type" : "스크롤",
		"effects" : ["이 전직서는 특수한 전직서 입니다. 사용법은 숨겨져있습니다.", "주의사항 : 저장되지 않음"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.23%"
	},
	"I1CR" : {
		"name" : "전직서 - 소드 마스터[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 소드마스터[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1CS" : {
		"name" : "전직서 - 로얄나이트[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 로얄나이트[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1CT" : {
		"name" : "전직서 - 피스 마스터[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 피스마스터[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1CV" : {
		"name" : "전직서 - 레인지 카이져",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 레인지마스터가 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1D0" : {
		"name" : "전직서 - 마이스터[최하급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 메카닉 장인[최상급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1D4" : {
		"name" : "전직서 - 트래퍼 마스터[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 트래퍼 마스터[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1DN" : {
		"name" : "전직서 - 드루이드 킹[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 드루이드 킹[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1DO" : {
		"name" : "전직서 - 라이칸 슬로프의 후예[Lv3]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 라이칸 슬로프의 후예[Lv2]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1DS" : {
		"name" : "전직서 - 7서클 흑마법사",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 6서클 흑마법사이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1DQ" : {
		"name" : "전직서 - 몬스터 왕[2등급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 몬스터 왕[2등급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1DP" : {
		"name" : "전직서 - 마왕[최하급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 마족[최상급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LA" : {
		"name" : "전직서 - 뱀파이어 가주[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 뱀파이어 가주[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LB" : {
		"name" : "전직서 - 주교[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 주교[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LC" : {
		"name" : "전직서 - 버그 마스터[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 버그 마스터[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LN" : {
		"name" : "전직서 - 랜서",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 특정 조건 후 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1Q1" : {
		"name" : "전직서 - 사이어인",
		"type" : "스크롤",
		"effects" : ["이 전직서는 특수한 전직서 입니다. 사용법은 숨겨져있습니다.", "주의사항 : 저장되지 않음"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LX" : {
		"name" : "전직서 - 마스터 조각사",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 전설의 조각사가 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LY" : {
		"name" : "전직서 - 마스터 조련사",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 스피릿 조련사가 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1LZ" : {
		"name" : "전직서 - 어쌔신 마스터[중급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 어쌔신 마스터[하급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1M1" : {
		"name" : "전직서 - 알케미 마스터[최하급]",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 연금술사 장인[최상급]이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1M2" : {
		"name" : "전직서 - 마스터 정령사",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 전설의 정령사가 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1M3" : {
		"name" : "전직서 - 인형술사 7장",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 인형술사 6장이 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1MC" : {
		"name" : "전직서 - 7서클 마법사",
		"type" : "스크롤",
		"effects" : ["레벨이 3000일 경우 6서클 마법사가 사용하면 다음 경지로 전직할수있다. 단 3000이전의 모든 전직을 거쳐야 가능하다.", "주의사항 : 전직을 모두 거치지않고 사용할경우 아이템만 날라감 주의"],
		"mob" : "궁전 병사[렙제3000 전직]",
		"chance" : "1.78%"
	},
	"I1D3" : {
		"name" : "수호 날개[레전드]",
		"type" : "날개",
		"effects" : ["수호룡이 가지고 있던 수호의 힘이 담긴 날개"],
		"stats" : {
			"armor" : "600",
			"allstats" : "81000",
			"maxhp" : "550000"
		},
		"mob" : "언데드 수호룡",
		"chance" : "0.94%"
	},
	"I1DM" : {
		"name" : "에일리언 각성 스킬 - 에일리언 퀸[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 에일리언 퀸 습득", "[에일리언만 사용 가능]"],
		"mob" : "언데드 수호룡",
		"chance" : "0.485%"
	},
	"I1O9" : {
		"name" : "언데드 수호룡[카드]",
		"type" : "카드",
		"effects" : ["죽은 드래곤이 부활하여 제국을 수호하고 있다. 누군가 봉인해둔거같다.", "언데드 수호룡을 소환합니다."],
		"mob" : "언데드 수호룡",
		"chance" : "0.0142%"
	},
	"I1L3" : {
		"name" : "디아블로 디스크",
		"type" : "디스크 데이터",
		"effects" : ["이세계에 인기가 있는 디아블로가 구현되었다.", "모든 능력치 +30000, 엘리트 몬스터를 조련 하실 수 있습니다.", "[착용법 : 세이브 가능 가방안에 넣기]"],
		"mob" : "디아블로",
		"chance" : "0.485%, 0.485%, 0.485%, 0.485%, 0.485%"
	},
	"I1PQ" : {
		"name" : "랜서 각성 스킬 - 게이볼그[유니크]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 게이볼그 습득", "[랜서만 사용 가능]"],
		"mob" : "디아블로",
		"chance" : "0.485%"
	},
	"I1ND" : {
		"name" : "토깽이의 심장",
		"type" : "재료",
		"effects" : ["옛 고대 신수들이 지키고 있는 만렙 토끼의 심장", "조합에 사용됨"],
		"mob" : "고대 영물 - 만렙토끼",
		"chance" : "9%"
	},
	"I1L8" : {
		"name" : "고대 정예병사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대 정예병사를 봉인합니다."],
		"mob" : "고대 정예병사",
		"chance" : "0.124%"
	},
	"I1L5" : {
		"name" : "고대 일반병사[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "고대 일반병사를 봉인합니다."],
		"mob" : "고대 일반병사",
		"chance" : "0.124%"
	},
	"I1O7" : {
		"name" : "어둠의 조각",
		"type" : "재료",
		"effects" : ["태초의 어둠이 되었던 조각중 하나.. 전설의 아이템이다.", "퀘스트에 사용됨, 조합에 사용됨, 상점에 판매가능"],
		"mob" : "어둠의 카굴",
		"chance" : "6.25%"
	},
	"I1O5" : {
		"name" : "어둠의 카굴[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "어둠의 카굴을 봉인합니다."],
		"mob" : "어둠의 카굴",
		"chance" : "0.0199%"
	},
	"I1OL" : {
		"name" : "여우의 한",
		"type" : "재료",
		"effects" : ["고대 신수 중 하나인 여우의 한이 서렸다.", "조합에 사용됨"],
		"mob" : "여우",
		"chance" : "3.846%"
	},
	"I1OO" : {
		"name" : "스누피의 기름",
		"type" : "재료",
		"effects" : ["고대 신수 중 하나인 스누피에게서 흘러나온 기름.", "조합에 사용됨"],
		"mob" : "snrnsi",
		"chance" : "3.846%"
	},
	"I1OQ" : {
		"name" : "질투심의 기운",
		"type" : "재료",
		"effects" : ["고대 신수 중 하나인 질투심에게서 얻은 기운.", "조합에 사용됨"],
		"mob" : "질투심",
		"chance" : "3.846%"
	},
	"I1OS" : {
		"name" : "토르의 깃발",
		"type" : "재료",
		"effects" : ["고대 신수 중 하나인 토르에게서 깃발.", "조합에 사용됨"],
		"mob" : "토르",
		"chance" : "3.846%"
	},
	"I1OW" : {
		"name" : "빽곰의 마력",
		"type" : "재료",
		"effects" : ["고대 신수 중 하나인 빽곰이어라의 마력이 잠겨져있다.", "조합에 사용됨"],
		"mob" : "빽곰이어라",
		"chance" : "3.846%"
	},
	"I1PP" : {
		"name" : "바알의 횃불",
		"type" : "디스크 데이터",
		"effects" : ["바알의 횃불은 차원을 밝힌다.", "다른 차원으로 이동, 모든 능력치 +100000", "[착용법 : 세이브 가능 가방안에 넣기]"],
		"mob" : "바알",
		"chance" : "3.846%, 3.846%, 3.846%, 3.846%, 3.846%"
	},
	"I1KD" : {
		"name" : "사신의 숨결[신화]",
		"type" : "갑옷",
		"effects" : ["영혼들을 달래주던 고대 리퍼들의 존재는 입증되지않았지만 헌터 가문에서 하나쯤 볼 수 있었던 신화 아이템", "[ 어둠에 잠식되지 말거라... ]"],
		"stats" : {
			"armor" : "2200",
			"str" : "250000",
			"misc" : "주변 아군 유닛 이동속도 +10% 증가 및 언데드일경우 50%확률 150000 추가 데미지"
		},
		"mob" : "탐욕의 여제 반시",
		"chance" : "0.94%"
	},
	"I1KB" : {
		"name" : "스컬 하트[신화]",
		"type" : "투구",
		"effects" : ["모든 스켈레톤의 어머니 스켈레톤 퀸의 심장을 표현했다는 신화 아이템", "[ .....  ..... ]"],
		"stats" : {
			"armor" : "800",
			"allstats" : "110000",
			"agi" : "200000",
			"misc" : "언데드 재물 최대 소환수 +3, 주변 아군 이동속도 10% 증가 및 언데드 유닛이 공격시 추가 데미지 +150000"
		},
		"mob" : "탐욕의 여제 반시",
		"chance" : "0.94%"
	},
	"I1JT" : {
		"name" : "파괴[신화]",
		"type" : "악세사리",
		"effects" : ["알 수 없는 데이터다. 해석이 불가능한 아이템", "[ ... 모두 다 부숴버려, 파괴해버려 ]"],
		"stats" : {
			"dmg" : "9300000",
			"maxhp" : "3500000"
		},
		"mob" : "탐욕의 여제 반시",
		"chance" : "0.94%"
	},
	"I1NC" : {
		"name" : "예언석[유물]",
		"type" : "재료",
		"effects" : ["고대 시절 어느 유명한 예언가가 미래의 예언을 담아놓은 석판.", "특수 조합에 사용됨"],
		"mob" : ["탐욕의 여제 반시", "메피스토", "아스톨포", "죽음의 화신 소울상디", "봉인당한 가이아", "정체불명의 용병TX", "수호의 하피"],
		"chance" : ["0.066%", "0.066%", "0.066%", "0.066%", "0.165%", "0.014%", "0.165%"]
	},
	"I1PY" : {
		"name" : "탐욕의 혼드[차원]",
		"type" : "투구",
		"effects" : ["탐욕에 관련된 모든 욕망들의 집합체", "[ 너도 내꺼야.. 다 내꺼야 ]"],
		"stats" : {
			"armor" : "2300",
			"allstats" : "370000",
			"maxhp" : "5000000",
			"misc" : "모든 트리거 데미지 10% 증가, 개인 아이템 드랍률 +20%"
		},
		"mob" : "탐욕의 여제 반시",
		"chance" : "0.197%"
	},
	"I1K9" : {
		"name" : "갈망[신화]",
		"type" : "악세사리",
		"effects" : ["뱀파이어가 피에 갈망하는 마음이 담겨있는 장신구 신화 아이템", "[ 모자라....  모자르다고.. ]"],
		"stats" : {
			"allstats" : "100000",
			"misc2" : "적 공격시 체력 회복 +75000",
			"misc" : "적 공격시 마력 회복 +300"
		},
		"mob" : "메피스토",
		"chance" : "0.94%"
	},
	"I1K7" : {
		"name" : "마수[신화]",
		"type" : "무기",
		"effects" : ["대륙에선 영물로 통하던 마수가 있었다. 살아있을 당시 모든 영물들을 수하처럼 부렸다고 전해지는 마수로 만든 신화 아이템", "[ 그아아아악, 그극그극 ]"],
		"stats" : {
			"attack_speed" : "110",
			"dmg" : "17000000"
		},
		"mob" : "메피스토",
		"chance" : "0.94%"
	},
	"I1JV" : {
		"name" : "소멸[신화]",
		"type" : "무기",
		"effects" : ["모든 것을 소멸시켜버리는 자와 지키는 자 둘의 경계에 서있던 사람이 만든 무기", "[ 소멸의 의미는 한 끗 차이다... ]"],
		"stats" : {
			"attack_speed" : "110",
			"allstats" : "100000",
			"phys_crit_dmg" : "1200"
		},
		"mob" : "메피스토",
		"chance" : "0.94%"
	},
	"I1Q0" : {
		"name" : "메피스토 스톤[차원]",
		"type" : "악세사리",
		"effects" : ["메피스토가 누구에게도 뺏기지 않기 위해 숨겨둔 힘을 담은 돌.", "[ .... .... ]"],
		"stats" : {
			"allstats" : "450000",
			"maxhp" : "8000000",
			"misc" : "모든 트리거 데미지 50% 증가, 마나 리제너레이션 +15%"
		},
		"mob" : "메피스토",
		"chance" : "0.197%"
	},
	"I1LJ" : {
		"name" : "만족[신화]",
		"type" : "무기",
		"effects" : ["모든것은 간지에서 시작되고 간지로 끝난다하였다. 구원하리라", "[ 이 얼마나 멋진 명검이란 말인가 ]"],
		"stats" : {
			"dmg" : "5300000",
			"allstats" : "400000"
		},
		"mob" : "아스톨포",
		"chance" : "0.94%"
	},
	"I1JR" : {
		"name" : "소망[신화]",
		"type" : "갑옷",
		"effects" : ["마력을 가지고 싶은 소망으로 만들어진 신화 아이템", "[ 마력을 가지고 싶습니다. 선생님...ㅠ ]"],
		"stats" : {
			"armor" : "1200",
			"mpreg" : "20",
			"misc" : "공격시 마나 +500",
			"int" : "350000"
		},
		"mob" : "아스톨포",
		"chance" : "0.94%"
	},
	"I1J1" : {
		"name" : "백귀도[신화]",
		"type" : "무기",
		"effects" : ["한번 휘두르면 백마리의 영혼이 순식간에 증발된다는 의미를 지닌 신화 아이템", "[ ... 내 도술 앞에선 평등할것이니라 ]"],
		"stats" : {
			"allstats" : "162000",
			"agi" : "320000",
			"agi_crit_dmg" : "1000",
			"misc" : "30%확률로 평타시 범위 데미지 550000"
		},
		"mob" : "아스톨포",
		"chance" : "0.94%"
	},
	"I1PZ" : {
		"name" : "아스톨포 갑옷[차원]",
		"type" : "갑옷",
		"effects" : ["아스톨포를 위해 준비한 갑옷 아니 준비하던 갑옷인가... 데이터가 꼬였다.", "[ .... 서번트.... ㄷ.... ]"],
		"stats" : {
			"allstats" : "200000",
			"armor" : "3500",
			"maxhp" : "24000000",
			"str" : "540000",
			"misc" : "모든 트리거 데미지 5% 증가"
		},
		"mob" : "아스톨포",
		"chance" : "0.197%"
	},
	"I1JN" : {
		"name" : "신뢰[신화]",
		"type" : "무기",
		"effects" : ["믿음의 힘으로 시작된 이 힘은 빛보다 빠른 속도로 적을 섬멸한다고 한다.", "[ 나보다 빠를 순 없어 ]"],
		"stats" : {
			"attack_speed" : "140",
			"agi" : "450000",
			"agi_crit_dmg" : "600",
			"misc" : "공격시 체력 +10000"
		},
		"mob" : "죽음의 화신 소울상디",
		"chance" : "0.94%"
	},
	"I1OB" : {
		"name" : "블러드 크르노[신화]",
		"type" : "무기",
		"effects" : ["고대 인간 종족이 십자군 전쟁을 일으키며 사실 그건 뱀파이어와의 전쟁이었다. 그때 뱀파이어들이 쓰던 신화 아이템", "[ 모든 뱀파이어들은 들어라... ]"],
		"stats" : {
			"dmg" : "3100000",
			"str" : "330000",
			"misc" : "공격시 200000 체력 감소 및 순수 힘 250% 추가 데미지"
		},
		"materials" : ["I1K6","I1IX","I1IV","I1CH","I1HS","I1ES"],
		"mob" : "죽음의 화신 소울상디",
		"chance" : "0.94%"
	},
	"I1KQ" : {
		"name" : "세계수[신화]",
		"type" : "악세사리",
		"effects" : ["씨앗이 자라 세계수가 되며 계승 종족이 생길때 까지 세계를 지키는 나무 계승할 상대가 생기면 자취를 감춘다는 신화 아이템", "[ ..... ..... ]"],
		"stats" : {
			"maxhp" : "2000000",
			"allstats" : "150000",
			"misc" : "공격시 체력 회복 +100000"
		},
		"mob" : ["죽음의 화신 소울상디", "봉인당한 가이아"],
		"chance" : ["0.94%", "0.94%"]
	},
	"I1Q3" : {
		"name" : "죽음의 날개[차원]",
		"type" : "악세사리",
		"effects" : ["모든것을 초월한 그가 죽음의 기운으로 만든 날개.", "[ ...나아갈 준비는 됬니... ]"],
		"stats" : {
			"maxhp" : "15000000",
			"allstats" : "300000",
			"mpreg" : "25",
			"misc" : "모든 트리거 데미지 5% 증가"
		},
		"mob" : "죽음의 화신 소울상디",
		"chance" : "0.197%"
	},
	"I1JX" : {
		"name" : "모세의 꽃가지[신화]",
		"type" : "악세사리",
		"effects" : ["모세가 돌보던 환수는 이후 환수왕으로 성장한다. 환수왕이 된 후 모세가 처음 선물한 신화 아이템", "[ 이 꽃의 유래를 아니... 이 꽃은 널 지켜줄꺼야 ]"],
		"stats" : {
			"armor" : "500",
			"allstats" : "75000",
			"misc" : "버프 걸린 상태의 영웅이 아닌 일반 유닛이 때릴 경우 체력 회복 +30000",
			"misc2" : "주변 아군 방어력 +500"
		},
		"mob" : "봉인당한 가이아",
		"chance" : "0.94%"
	},
	"I1LL" : {
		"name" : "우물[신화]",
		"type" : "악세사리",
		"effects" : ["모두가 힘들때 의지가 되었던 그 조그마한 우물이 생명체를 구원함으로 생긴 신화아이템", "[ 우물속 맑은 물을 보아라 ]"],
		"stats" : {
			"allstats" : "200000",
			"maxhp" : "2000000",
			"misc" : "자신의 체력 회복 +1%"
		},
		"mob" : "봉인당한 가이아",
		"chance" : "0.94%"
	},
	"I1QA" : {
		"name" : "타락한 가이아 방패[차원]",
		"type" : "악세사리",
		"effects" : ["억지로 붙잡혀 봉인당한 가이아의 억울함과 원통함 슬픔이 담겨있다.", "[ 아아아아아아악.... 제발... ]"],
		"stats" : {
			"armor" : "3500",
			"allstats" : "230000",
			"str" : "540000",
			"maxhp" : "15000000",
			"misc" : "트리거 데미지 감소 +25%"
		},
		"mob" : "봉인당한 가이아",
		"chance" : "0.198%"
	},
	"I1L1" : {
		"name" : "중하급 연마제",
		"type" : "특수",
		"effects" : ["강화시 강화 확률을 증가시켜줍니다.", "강화율 8% 증가, 1회용"],
		"mob" : ["오염된 방패병사", "오염된 씨 옥토퍼스", "광산왕 렉사", "악몽의 관리자"],
		"chance" : ["0.198%", "0.0664%", "0.327%", "0.95%"]
	},
	"I180" : {
		"name" : "리자드 대검[영웅]",
		"type" : "무기",
		"effects" : ["어느정도 수준에 도달한 리자드맨 들에게만 준다는 커다란 대검이다."],
		"stats" : {
			"dmg" : "850000",
			"str" : "20000",
			"agi" : "60000",
			"int" : "20000"
		},
		"mob" : ["리자드 소드맨", "리자드맨 - 검의 제왕"],
		"chance" : ["1.81%", "5%"]
	},
	"I0YW" : {
		"name" : "최하급 무기 강화 주문서",
		"type" : "스크롤",
		"effects" : ["특정 무기들을 강화합니다. +0 ~ +2", "[ 강화 가능 아이템 : 레그논 엑스, 슈타르 스태프, 레그단트 단도 ]", "주의 : +1강부터는 깨질 위험이 존재합니다."],
		"mob" : ["미노타우로스 킹[엘리트]", "사티로스킹 만다[엘리트]", "고대 골렘의 왕[엘리트]", "크레이터[엘리트]", "타란튤라[엘리트]", "비스트 보어[엘리트]"],
		"chance" : ["3.33%", "4%", "5.55%", "6.66%", "7.14%", "0.32%"]
	},
	"I0Z5" : {
		"name" : "최하급 방어구 강화 주문서",
		"type" : "스크롤",
		"effects" : ["특정 방어구들을 강화합니다. +0 ~ +2", "[ 강화 가능 아이템 : 거미왕의 갑옷, 거미왕의 로브 ]", "주의 : +1강부터는 깨질 위험이 존재합니다."],
		"mob" : ["고대 골렘의 왕[엘리트]", "크레이터[엘리트]", "타란튤라[엘리트]"],
		"chance" : ["5%", "5.88%", "10%"]
	},
	"I19K" : {
		"name" : "고대 플레이트[고대]+0",
		"type" : "갑옷",
		"effects" : ["고대 섬나라 무사들이 입고 다니던 블럭킹 갑옷이라고도 불리던 고대 갑옷", "[ 옆 동네를 점령해야하는데... 이 갑옷이면 충분할꺼야... ]"],
		"stats" : {
			"armor" : "1000",
			"allstats" : "30000",
			"misc" : "적에게 공격받을시 30000 체력 회복"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19J" : {
		"name" : "근육 갑옷[고대]+0",
		"type" : "갑옷",
		"effects" : ["입은 사람에게 근육을 잡아주는 강력한 갑옷", "[ 이 세상 모든 근육맨들이여... ]"],
		"stats" : {
			"armor" : "1500",
			"allstats" : "40500",
			"magic_resistance" : "32"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19D" : {
		"name" : "다크 플라타[고대]+0",
		"type" : "무기",
		"effects" : ["어둠속에서 만들어진 이 망치는 선천적으로 약한 사람들 또한 강하게 만들어주는 무구로 불렸다.", "[ 모든.. 뚝빼기를... 깨부순다... ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "50000",
			"misc" : "공격시 30% 확률로 190000 추가 데미지 "
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19N" : {
		"name" : "레지스터 갑옷[고대]+0",
		"type" : "갑옷",
		"effects" : ["고대 사냥꾼 가문 레지스터가가 대대로 입던 헌터들의 갑옷", "[ 우리 가문에 헌터가 아닌자 필요가 없다. ]"],
		"stats" : {
			"armor" : "500",
			"agi" : "52000",
			"allstats" : "30000",
			"attack_speed" : "30"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19L" : {
		"name" : "매직 플레이트[고대]+0",
		"type" : "갑옷",
		"effects" : ["마법력을 올려주는 갑옷 치곤 방어력 또한 높다.. 옛 마검사가 입고 있던 갑옷. 지금은 낡았다.", "[ ...마력의 효율이 좋은건 망토뿐이 아니야! ]"],
		"stats" : {
			"armor" : "1200",
			"int" : "46000",
			"allstats" : "30000"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19A" : {
		"name" : "메추리 장궁[고대]+0",
		"type" : "무기",
		"effects" : ["무거운 이 활은 아무나 쓸 수 있는 활이 아니다.", "[ 어느정도 강화를 한다면 악마들이 두려움에 떨었던 최고의 활 ]"],
		"stats" : {
			"dmg" : "1750000",
			"attack_speed" : "-20",
			"str" : "250000",
			"misc" : "공격시 10%확률로 50000 추가데미지"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19O" : {
		"name" : "발키리 헬멧[고대]+0",
		"type" : "투구",
		"effects" : ["성스러운 발키리 군단의 고귀한 헬멧", "[ 신을 믿지 않는 자는 처벌 하겠다. ]"],
		"stats" : {
			"str" : "30000",
			"agi" : "6000",
			"armor" : "450",
			"phys_crit_chance" : "35"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I196" : {
		"name" : "왕실 단검[고대]+0",
		"type" : "무기",
		"effects" : ["고대 시절 왕실에서 쓰던 왕실 단검은 왕궁검이라고도 불렸다고 한다. 지금은 없는 금속으로 만들어졌다.", "[ 한때는 좋았지... 미래의 사람들이 우리의 마음을 알아줄까... ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "30000",
			"agi_crit_dmg" : "600"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19P" : {
		"name" : "암흑기사의 투구[고대]+0",
		"type" : "투구",
		"effects" : ["칠흑같이 어두운 흑기사가 쓰던 투구. 지금은 영웅들이 소멸시켜 사라졌지만... 혹시...", "[ 상대의 수준을 보지 못하면서 뭘 하겠단것이냐.. ]"],
		"stats" : {
			"str" : "5000",
			"agi" : "37000",
			"armor" : "300",
			"agi_crit_chance" : "34"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19Q" : {
		"name" : "브란셀의 고깔모자[고대]+0",
		"type" : "투구",
		"effects" : ["대 마법사 브란셀이 자신의 제자들에게 주던 선물 모자. 어디서 파냈는지 원..", "[ ... 흐음 많은 경지를 이룩했구나.. 축하한다.. ]"],
		"stats" : {
			"int" : "60000",
			"armor" : "200",
			"magic_crit_chance" : "37"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19M" : {
		"name" : "요정의 로브[고대]+0",
		"type" : "갑옷",
		"effects" : ["고대엔 요정 종족도 있었다. 요정들의 날개 성분이 들어간 로브 요정들이 증오하는 로브다.", "[ .....마나가 부족하니 어쩔수 없는것 아니겠어 ]"],
		"stats" : {
			"int" : "57000",
			"armor" : "800",
			"misc" : "사용시 160000 마나회복"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I199" : {
		"name" : "윈드포스[고대]+0",
		"type" : "무기",
		"effects" : ["고대 악마들을 학살했다던 장인이 만든 활", "[ 고대 악마들을 죽일 때 자주 쓰던 활이었다. 지금은.. ]"],
		"stats" : {
			"dmg" : "1020000",
			"agi" : "202000",
			"attack_speed" : "110"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19B" : {
		"name" : "재생의 지팡이[고대]+0",
		"type" : "무기",
		"effects" : ["정령사중 모든 정령을 다스렸다던 전설의 정령사가 쓰던 지팡이중 하나. 나중에 팔았다고 한다.", "[ 더 좋은게 생기면 버리는건 당연한거 아니겠어... ]"],
		"stats" : {
			"dmg" : "300000",
			"int" : "210000",
			"mpreg" : "28"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19C" : {
		"name" : "혼돈의 지팡이[고대]+0",
		"type" : "무기",
		"effects" : ["대 마법사가 사용하던 마법지팡이, 다만 그는 괴짜였다고 한다.", "[ 혼돈을 틈타... 나의 마법 데미지를 보아라! ]"],
		"stats" : {
			"dmg" : "300000",
			"int" : "165000",
			"magic_crit_dmg" : "800"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I197" : {
		"name" : "홉몽크의 망치[고대]+0",
		"type" : "무기",
		"effects" : ["한 몽크가 홉고블린의 왕을 죽이고 얻어서 신성력을 깃든 망치.", "[ 모든 사람들이 행복할 수 있기를...드디어 홉고블린의 왕이 죽었다 ]"],
		"stats" : {
			"dmg" : "1020000",
			"str" : "150000",
			"misc" : "공격시 힘 10% 회복",
			"misc2" : "10%확률로 150000 추가데미지"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I19E" : {
		"name" : "환수왕의 낫[고대]+0",
		"type" : "무기",
		"effects" : ["환수왕 레오가 사용하던 낫, 주변 환수들의 능력을 강화해주는 보구다.", "[ .... 나를 따르라 강해질 것이다. ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "20000",
			"misc" : "주변 아군 유닛 방어력 증가 및 공격시 30000 추가 데미지"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I1IG" : {
		"name" : "사형집행 엑스[고대]+0",
		"type" : "무기",
		"effects" : ["고대 유명한 사형수가 쓰던 엑스, 많은 휴먼이 이 도끼에 죽었다고 한다.", "[ 너무 많은 사람이 죽었습니다.. 이 도끼로.. ]"],
		"stats" : {
			"dmg" : "1300000",
			"allstats" : "10000",
			"phys_crit_dmg" : "800"
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I198" : {
		"name" : "황금석 둔기[고대]+0",
		"type" : "무기",
		"effects" : ["돈이 많은 한 상인이 만들었다고 전해지는 고대 무기 돈에 찌든 사람을 위해 만들었다고 한다.", "[ 돈이 필요해..돈이... 돈.... ]"],
		"stats" : {
			"dmg" : "2200000",
			"allstats" : "50000",
			"misc" : "공격시 10% 확률로 500골드 획득 "
		},
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.0333%"]
	},
	"I1IB" : {
		"name" : "버그 디스크",
		"type" : "디스크 데이터",
		"effects" : ["헬드라와 초헬드라가 일어나게 만든 월드 붕괴 아이템", "엘리트 몬스터를 조련 하실 수 있습니다.", "[착용법 : 세이브 가능 가방안에 넣기]"],
		"mob" : ["헬드라", "초헬드라", "왕궁 크루세이더TX"],
		"chance" : ["0.01176%", "0.04%", "0.04%"]
	},
	"I1IQ" : {
		"name" : "어둠",
		"type" : "재료",
		"effects" : ["어둠에 파묻힌 보석, 어디서 이런 어둠의 기운이 서렸을까", "특수 조합에 사용됨"],
		"mob" : "헬드라",
		"chance" : "0.014%"
	},
	"I1IR" : {
		"name" : "빛",
		"type" : "재료",
		"effects" : ["세상에 희망을 주기 위해 만들어진 보석이라고 해서 빛이라는 이름이 붙었다.", "특수 조합에 사용됨"],
		"mob" : "헬드라",
		"chance" : "0.014%"
	},
	"I1IS" : {
		"name" : "재능",
		"type" : "재료",
		"effects" : ["재능이 없는 사람들은 결국 잊혀지기 마련이다.", "특수 조합에 사용됨"],
		"mob" : "헬드라",
		"chance" : "0.014%"
	},
	"I1IT" : {
		"name" : "추억",
		"type" : "재료",
		"effects" : ["어디서나 존재하는 추억의 집합체, 추억이 있으면서도 없으며 그것은 아름다운 보석이 되었다.", "특수 조합에 사용됨"],
		"mob" : "헬드라",
		"chance" : "0.014%"
	},
	"I1IU" : {
		"name" : "간지",
		"type" : "재료",
		"effects" : ["간지폭풍 무지개 파워 라고 적혀있는 돌", "특수 조합에 사용됨"],
		"mob" : "헬드라",
		"chance" : "0.014%"
	},
	"I0XW" : {
		"name" : "레나몬 용병알",
		"type" : "펫 알",
		"effects" : ["레나몬의 데이터가 담긴 디지타마", "사용시 레나몬을 펫으로 만들수 있습니다."],
		"mob" : ["헬드라", "초헬드라", "정체불명의 용병TX"],
		"chance" : ["0.0111%", "0.04%", "0.04%"]
	},
	"I108" : {
		"name" : "워매몬 용병알",
		"type" : "펫 알",
		"effects" : ["워매몬의 데이터가 담긴 디지타마", "사용시 워매몬을 펫으로 만들수 있습니다."],
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.04%"]
	},
	"I16H" : {
		"name" : "베어몬 용병알",
		"type" : "펫 알",
		"effects" : ["베어몬의 데이터가 담긴 디지타마", "사용시 베어몬을 펫으로 만들수 있습니다."],
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.04%"]
	},
	"I0XN" : {
		"name" : "울퉁몬 용병알",
		"type" : "펫 알",
		"effects" : ["울퉁몬의 데이터가 담긴 디지타마", "사용시 울퉁몬을 펫으로 만들수 있습니다."],
		"mob" : ["헬드라", "초헬드라"],
		"chance" : ["0.0111%", "0.04%"]
	},
	"I1ID" : {
		"name" : "빽곰의 요술봉[고대]",
		"type" : "전용 아이템",
		"effects" : ["대 마법사 빽곰이 사용하던 요술봉.", "빽곰이어라 스탭펫 스킬 강화, 신규 스킬 - 곰곰매직 추가", "[ ... 너는 그렇게 그 자리에 있어라! ]", "[스탭 전용 아이템]"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1IE" : {
		"name" : "정기의 구슬[고대]",
		"type" : "전용 아이템",
		"effects" : ["천년 묶은 여우가 품던 정기의 구슬, 지금은 도난 당한 상태다.", "신규 스킬 - 천년의 한 추가, 여우 스탭펫 둔갑", "[ 천년의 한이 서리구나... ]", "[스탭 전용 아이템]"],
		"mob" : "초헬드라",
		"chance" : "0.025%"
	},
	"I1IF" : {
		"name" : "토르의 룬워드 세트[고대]",
		"type" : "전용 아이템",
		"effects" : ["고대 변태 네크로맨서가 들고 다니던 이상한 지팡이", "신규 스킬 - 변태 강림", "[ 흑마법사 만세! 네크로맨서 만세! ]", "[스탭 전용 아이템]"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1LM" : {
		"name" : "도버건[고대]",
		"type" : "전용 아이템",
		"effects" : ["고난 끝에 얻은 스누피의 한 서린 총.", "신규 스킬 - 도버건 추가", "[ 슥슥슥... ]", "[스탭 전용 아이템]"],
		"mob" : "초헬드라",
		"chance" : "0.025%"
	},
	"I1PR" : {
		"name" : "각성의 돌[고대]",
		"type" : "전용 아이템",
		"effects" : ["포켓몬스터에나 존재하던 각성의 돌은 가상의 힘으로 질투심에게 맞춰 새롭게 탄생했다.", "신규 스킬 - 질투심 자력 추가, 질투심 스탭펫 진화", "[ 나도 진화했어... ]", "[스탭 전용 아이템]"],
		"mob" : "초헬드라",
		"chance" : "0.025%"
	},
	"I1IV" : {
		"name" : "퍼펙트[유물]",
		"type" : "재료",
		"effects" : ["모든게 완벽하게 멋진 보석", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.00833%"
	},
	"I1IW" : {
		"name" : "대부[유물]",
		"type" : "재료",
		"effects" : ["가지고만 있어도 부자가 된 느낌을 주는 보석이라 한다.", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1IX" : {
		"name" : "폭풍[유물]",
		"type" : "재료",
		"effects" : ["자연재해 중 일부인 폭풍을 표현한 구슬 보석. 고대 시절 가치가 있던 보석이다.", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1IY" : {
		"name" : "사랑[유물]",
		"type" : "재료",
		"effects" : ["상대방을 사랑에 빠지게 한다는 전설의 묘약", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1IZ" : {
		"name" : "소울[유물]",
		"type" : "재료",
		"effects" : ["육체를 떠나면 영혼이 보일 수 있다. 그 영혼이 들어있는 집합체", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.0166%"
	},
	"I1J0" : {
		"name" : "불사조[유물]",
		"type" : "재료",
		"effects" : ["불사조가 품고 있던 보석, 알이 아닌 보석을 품는건 흔하지 않다.", "특수 조합에 사용됨"],
		"mob" : "초헬드라",
		"chance" : "0.0125%"
	},
	"I08I" : {
		"name" : "클로바",
		"type" : "재료",
		"effects" : ["알 수 없다. 행운을 가져다주는 아이템", "???"],
		"mob" : "클로바TX",
		"chance" : "6.25%"
	},
	"I1R4" : {
		"name" : "에렉몬의 털",
		"type" : "재료",
		"effects" : ["디지바이스를 강화하는 재료.", "조합에 사용됨"],
		"mob" : "에렉몬",
		"chance" : "9%"
	},
	"I1QM" : {
		"name" : "오터의 반지[고대]",
		"type" : "악세사리",
		"effects" : ["오터를 봉인한 반지", "오터를 소환합니다, 쿨타임 360초"],
		"mob" : "오터",
		"chance" : "0.961%"
	},
	"I00H" : {
		"name" : "늪지대 신발[세트]",
		"type" : "악세사리",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트 아이템 : 늪지대 신발, 노비스 셔츠, 작은 털모자]"],
		"stats" : {
			"armor" : "500",
			"allstats" : "3000",
			"movement_speed" : "50",
			"misc" : "[세트 효과 : 모든 능력치 +10000, 경험치 +15%]"
		},
		"mob" : "킹 슬라임",
		"chance" : "0.961%"
	},
	"I009" : {
		"name" : "노비스 셔츠[세트]",
		"type" : "갑옷",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트 아이템 : 늪지대 신발, 노비스 셔츠, 작은 털모자]"],
		"stats" : {
			"armor" : "1500",
			"allstats" : "4500",
			"misc" : "[세트 효과 : 모든 능력치 +10000, 경험치 +15%]"
		},
		"mob" : "킹 슬라임",
		"chance" : "0.961%"
	},
	"I00J" : {
		"name" : "작은 털모자[세트]",
		"type" : "투구",
		"effects" : ["셋트아이템 입니다. 셋트아이템이 모두 보이면 추가 효과를 받습니다.", "[세트 아이템 : 늪지대 신발, 노비스 셔츠, 작은 털모자]"],
		"stats" : {
			"allstats" : "5500",
			"misc" : "[세트 효과 : 모든 능력치 +10000, 경험치 +15%]"
		},
		"mob" : "킹 슬라임",
		"chance" : "0.961%"
	},
	"I00I" : {
		"name" : "초보자 부츠[에픽]",
		"type" : "악세사리",
		"effects" : ["초보자들을 위해 만들어진 부츠."],
		"stats" : {
			"armor" : "200",
			"allstats" : "1000",
			"movement_speed" : "35"
		},
		"mob" : "킹 슬라임",
		"chance" : "7.14%"
	},
	"I1U7" : {
		"name" : "7서클 마법책 - 그라비티[레전드]",
		"type" : "마법책",
		"effects" : ["이 책을 들 경우 특정 마법을 배우게 됩니다.", "장착형 가방에 착용시 7서클 그라비티 마법 습득", "[서클을 만족하는 마법사만 사용 가능]", "<span style = 'color:red'>인벤토리에 >빛< 을 소지하고 있어야 드롭됩니다.</span>"],
		"mob" : ["물", "바람", "불", "흙"],
		"chance" : ["7.14%", "7.14%", "7.14%", "7.14%"]
	},
	
	"I1JM" : {
		"name" : "게일 쓰러스트[유물]",
		"type" : "무기",
		"effects" : ["고대 이그타실 대륙의 흰색조의 깃털로 만든 가벼운 활이다. 지금은 멸종된 새로 만들어진 것이다."],
		"stats" : {
			"attack_speed" : "90",
			"agi" : "200000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1J9" : {
		"name" : "게헤나[유물]",
		"type" : "무기",
		"effects" : ["지옥 입구로 간다는 뜻을 지닌 유물 아이템, 이 장비를 만든 대장장이는 행방불명됬다고 한다."],
		"stats" : {
			"agi" : "200000",
			"allstats" : "81000",
			"agi_crit_dmg" : "700"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1K4" : {
		"name" : "고대 강철 투구[유물]",
		"type" : "투구",
		"effects" : ["고대의 힘으로 복원시킨 글라디에디터들이 끼던 강철 투구 매우 단단한 투구인것같다."],
		"stats" : {
			"armor" : "450",
			"maxhp" : "3500000",
			"str" : "150000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KC" : {
		"name" : "본 위드[유물]",
		"type" : "갑옷",
		"effects" : ["고대 스켈레톤의 뼈 가루로 만든 갑옷으로 사령술사들이 무조건 입던 갑옷이라 전해진다."],
		"stats" : {
			"armor" : "2430",
			"str" : "150000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KE" : {
		"name" : "본 터치[유물]",
		"type" : "악세사리",
		"effects" : ["해골왕의 뼈 가루로 만들었다던 이 악세사리는 과거 흑마법사 사이에서 비싸게 거래되었다고 한다."],
		"stats" : {
			"agi" : "450000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KA" : {
		"name" : "본 햇[유물]",
		"type" : "투구",
		"effects" : ["전설의 해골의 뼈로 만들어졌다는 아이템이지만 시간이 지나면서 기능이 부식된듯 하다.."],
		"stats" : {
			"armor" : "500",
			"agi" : "252000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JL" : {
		"name" : "고독[유물]",
		"type" : "무기",
		"effects" : ["고독한 그가 깃들었다고 믿게 될 정도로 존재감이 없는 유물 아이템, 과거 변태들이 많이 찾았다고 한다."],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "75000",
			"misc" : "주변 아군 공격속도 및 이동속도 25% 증가"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1K2" : {
		"name" : "골드갑[유물]",
		"type" : "갑옷",
		"effects" : ["금으로 떡칠을 한 갑옷으로 갑옷 자체는 튼튼하지만 입고 있는 착용자의 내부까지 지켜주진 못 한다. 비싼 아이템이다."],
		"stats" : {
			"armor" : "3000",
			"maxhp" : "5000000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JQ" : {
		"name" : "비단 케이프[유물]",
		"type" : "갑옷",
		"effects" : ["비단으로 만들어진 매끄러운 소재로 완성된 평범한 옷"],
		"stats" : {
			"armor" : "500",
			"int" : "160000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KR" : {
		"name" : "그리스 날개[유물]",
		"type" : "날개",
		"effects" : ["옛 그리수도를 믿는 사제들이 사용한 날개, 천사라고 불리기도 했다. 다른건 모제품이다."],
		"stats" : {
			"armor" : "600",
			"allstats" : "110000",
			"maxhp" : "100만"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I19I" : {
		"name" : "금기사 갑옷[유물]",
		"type" : "갑옷",
		"effects" : ["흑기사 로드의 갑옷", "[ 명성도 제한 : 11600이상 ]"],
		"stats" : {
			"armor" : "1500",
			"allstats" : "50000",
			"magic_resistance" : "40"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JG" : {
		"name" : "불사조 쉴드[유물]",
		"type" : "악세사리",
		"effects" : ["새롭게 태어나 강력한 힘을 손에 넣을수 있다는 불사조 깃털로 만들었다고 전해지는 전설의 방패"],
		"stats" : {
			"armor" : "1000",
			"str" : "150000",
			"maxhp" : "2000000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JA" : {
		"name" : "독고다이[유물]",
		"type" : "무기",
		"effects" : ["이 유물을 지닌 사람은 항상 외롭게 혼자가 된다는 문구가 고대 룬어로 적혀 기록되어 있다."],
		"stats" : {
			"attack_speed" : "-10",
			"str" : "180000",
			"misc" : "20%확률로 500000 추가데미지"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1LK" : {
		"name" : "두레박[유물]",
		"type" : "악세사리",
		"effects" : ["옛 서적에서 전해지는 희망의 빛줄기에서 따온 것으로 이것을 제작한 자는 의미불명이라 한다."],
		"stats" : {
			"allstats" : "100000",
			"maxhp" : "100만"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JS" : {
		"name" : "디스트로이[유물]",
		"type" : "악세사리",
		"effects" : ["파괴하고자 하는 마음이 그대로 표현되어있는 장신구"],
		"stats" : {
			"dmg" : "3100000",
			"maxhp" : "1000000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1K6" : {
		"name" : "디젤검[유물]",
		"type" : "무기",
		"effects" : ["디젤이라는 마수의 뿔로 만들어진 무구로 이것에겐 자아가 존재한다고 믿는 휴먼들이 있었다."],
		"stats" : {
			"dmg" : "9500000",
			"attack_speed" : "90"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1NL" : {
		"name" : "라이어[유물]",
		"type" : "무기",
		"effects" : ["잘못된 정보를 토대로 만들어진 믿음으로 생성된 아이템."],
		"stats" : {
			"dmg" : "3100000",
			"misc" : "20% 확률로 20배 크리티컬 데미지"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JY" : {
		"name" : "레이크[유물]",
		"type" : "투구",
		"effects" : ["잘나신 분들이 모여서 만든 물품, 명인 대장장이에게 부탁을한 물품이다."],
		"stats" : {
			"allstats" : "150000",
			"armor" : "450"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KV" : {
		"name" : "미개한 날개[유물]",
		"type" : "날개",
		"effects" : ["미개한 종족인 원숭이들은 창조주가 날개를 달아주어도 활용을 못 했다고 한다"],
		"stats" : {
			"agi" : "200000",
			"armor" : "600",
			"maxhp" : "55만"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KN" : {
		"name" : "바르마의 안식[유물]",
		"type" : "악세사리",
		"effects" : ["그란디스 대륙을 지배하던 대악마 바르마의 힘이 봉인되어있다는 아이템"],
		"stats" : {
			"allstats" : "100000",
			"misc" : "15% 확률로 20만 추뎀"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1K0" : {
		"name" : "백모[유물]",
		"type" : "투구",
		"effects" : ["하얗고 순수한 마나 덩어리를 닮았다고 붙여진 이름 겉보기엔 이래도 꽤나 상당한 마력을 지닌 아이템"],
		"stats" : {
			"armor" : "600",
			"int" : "185000",
			"magic_crit_chance" : "15"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1K8" : {
		"name" : "뱀프 브로치[유물]",
		"type" : "악세사리",
		"effects" : ["뱀파이어들이 사랑하는 연인에게 주던 평범한 브로치지만 숨겨진 위력이 있다고 전해진다."],
		"stats" : {
			"allstats" : "50000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1LQ" : {
		"name" : "도그몬 용병알",
		"type" : "펫 알",
		"effects" : ["도그몬의 데이터가 담긴 디지타마", "사용시 도그몬을 펫으로 만들수 있습니다."],
		"mob" : ["왕궁 크루세이더TX", "정체불명의 용병TX"],
		"chance" : ["0.01%", "0.04%"]
	},
	"I1KP" : {
		"name" : "세계의 씨앗[유물]",
		"type" : "악세사리",
		"effects" : ["세계가 무너질때 뿌려진다는 씨앗으로 언제나 그대로 존재한다."],
		"stats" : {
			"allstats" : "50000",
			"maxhp" : "1000000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JC" : {
		"name" : "아마겟돈[유물]",
		"type" : "무기",
		"effects" : ["혼돈속에서 모든 것들을 파괴한다는 뜻에서 탄생한 마법 보구"],
		"stats" : {
			"int" : "355000",
			"magic_crit_dmg" : "900"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1VH" : {
		"name" : "메이리카의 꽃[레전드]",
		"type" : "포션",
		"effects" : ["사용시 스텟이 증가합니다.", "특정 스텟 6.5만 이상일 경우 스텟이 증가하며 최대 7.2까지 증가합니다."],
		"mob" : "아기 메이리카",
		"chance" : "6.25%"
	},
	"I1VC" : {
		"name" : "아기 메이리카[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "아기 메이리카를 봉인합니다."],
		"mob" : "아기 메이리카",
		"chance" : "0.006%"
	},
	"I1VI" : {
		"name" : "수중왕의 마력꽃[레전드]",
		"type" : "포션",
		"effects" : ["사용시 스텟이 증가합니다.", "특정 스텟 6.0만 이상일 경우 스텟이 증가하며 최대 8.0까지 증가합니다."],
		"mob" : "아기 메이리카",
		"chance" : "6.25%, 6.25%, 6.25%, 6.25%, 6.25%,<br> 6.25%, 6.25%"
	},
	"I1VF" : {
		"name" : "메이리카[빈카드]",
		"type" : "빈카드",
		"effects" : ["빈카드를 사용하여 몬스터를 봉인할수있습니다.", "메이리카를 봉인합니다."],
		"mob" : "메이리카[엘리트]",
		"chance" : "0.012%"
	},
	"I0I5" : {
		"name" : "엘릭서(소형)[준레어]",
		"type" : "포션",
		"effects" : ["체력과 마력을 회복시켜줍니다.", "체력과 마력을 10%만큼 채워줍니다.[벨트에서 사용이 가능!]"],
		"mob" : "켄타로우스[악]TX",
		"chance" : "4.762%"
	},
	"I1TS" : {
		"name" : "엘릭서(중소형)[준레어]",
		"type" : "포션",
		"effects" : ["체력과 마력을 회복시켜줍니다.", "체력과 마력을 25%만큼 채워줍니다.[벨트에서 사용이 가능!]"],
		"mob" : "저글링TX",
		"chance" : "12.5%"
	},
	"I0I7" : {
		"name" : "붉은빛 와인[준레어]",
		"type" : "포션",
		"effects" : ["붉은 빛으로 반짝인다. 어느 누가 담아놓은 것 같다.", "죽어있는 펫을 부활시킵니다.[벨트에서 사용이 가능!]"],
		"mob" : "저글링TX",
		"chance" : "6.25%"
	},
	"I1TO" : {
		"name" : "크리스탈 블레이드[차원]",
		"type" : "무기",
		"effects" : ["무너진 차원에서도 지켜야할 것을 지키고 있는 아이스 드래곤의 진화형태.. 그의 힘이 봉인되있다.", "[ .... 여긴 지나갈 수 없다...]"],
		"stats" : {
			"allstats" : "450000",
			"dmg" : "17000000",
			"misc" : "25%확률로 15배 크리티컬 데미지",
			"misc2" : "근접 냉기 보너스"
		},
		"mob" : "크리스탈 로드",
		"chance" : "0.198%"
	},
	"I1TN" : {
		"name" : "가톨 쉴드[차원]",
		"type" : "악세사리",
		"effects" : ["영물중 하나인 가톨 터틀은 억지로 차원을 넘어왔다.. 그 거북이의 힘이 담긴 방패", "[ .... 영물인 내가... ]"],
		"stats" : {
			"allstats" : "370000",
			"maxhp" : "24000000",
			"misc" : "트리거 데미지 감소 +50%",
			"armor" : "5000"
		},
		"mob" : "가톨 수호터틀",
		"chance" : "0.198%"
	},
	"I1TM" : {
		"name" : "질풍의 부츠[차원]",
		"type" : "악세사리",
		"effects" : ["엘크 나이트는 사이버 알피지에서 멸종되었지만 강한 전사였다.", "[ .... .... ]"],
		"stats" : {
			"armor" : "2300",
			"allstats" : "650000",
			"misc" : "모든 트리거 데미지 45% 증가",
			"attack_speed" : "60",
			"movement_speed" : "200"
		},
		"mob" : "엘크 나이트",
		"chance" : "0.198%"
	},
	"I1TL" : {
		"name" : "눈보라 헬멧[차원]",
		"type" : "투구",
		"effects" : ["설인에게 있는 파워는 상상을 초월하며 그 모든것은 상상에서 이루어진다.", "[ .... .... ]"],
		"stats" : {
			"maxhp" : "15000000",
			"allstats" : "450000",
			"armor" : "4300",
			"agi_crit_chance" : "45",
			"misc" : "트리거 데미지 증가 +5%"
		},
		"mob" : "예티",
		"chance" : "0.198%"
	},
	"I1JK" : {
		"name" : "혼간지[신화]",
		"type" : "무기",
		"effects" : ["처음엔 외면 당했던 무구지만 추후 시간이 지나 인정 받게 된 한 장인이 만든 아이템 변태들에게 비싸게 팔았다고 전해진다.", "[ 이 완벽한 무구를 갖고 싶은가, 돈을 내게 ]"],
		"stats" : {
			"allstats" : "110000",
			"misc" : "주변 아군 공격속도 및 이동속도 20% 증가",
			"misc2" : "추가 180000 데미지"
		},
		"mob" : "예티",
		"chance" : "0.943%"
	},
	"I1O3" : {
		"name" : "포레스트 킹[신화]",
		"type" : "무기",
		"effects" : ["고대 모든 숲을 관리하고 수호하는 정령왕이 있다고 한다. 그가 남긴 신화 아이템", "[ 첫번째 세계가 붕괴되서도...지키겠다.. ]"],
		"stats" : {
			"int" : "330000",
			"dmg" : "300000",
			"misc" : "정령사가 사용시 숲의 정령왕 소환"
		},
		"mob" : "예티",
		"chance" : "0.943%"
	},
	"I1NK" : {
		"name" : "카드술사의 스톤[신화]",
		"type" : "무기",
		"effects" : ["구전기때 전설적인 능력을 지닌 소환술사가 사용한 신화 아이템", "[  누구나.... 할 수있다... ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "150000",
			"maxhp" : "1000000",
			"misc" : "최대 서먼 게이지 +10"
		},
		"mob" : "예티",
		"chance" : "0.943%"
	},
	
	"I1JU" : {
		"name" : "엔젤 엑스[유물]",
		"type" : "무기",
		"effects" : ["신성한 힘으로 적을 증발시키려는 일념으로 내려치면 신기한 일이 일어난다고 한다."],
		"stats" : {
			"attack_speed" : "80",
			"allstats" : "50000",
			"phys_crit_dmg" : "1000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JE" : {
		"name" : "유토피아[유물]",
		"type" : "갑옷",
		"effects" : ["어둠속에서 찾는 꿈의 구역에서 만들어진 유물로 고대에 많은 휴먼 종족이 찾아나섰다고 한다."],
		"stats" : {
			"armor" : "2300",
			"allstats" : "50000",
			"maxhp" : "3500000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JI" : {
		"name" : "조폭[유물]",
		"type" : "투구",
		"effects" : ["고래종 몬스터를 이끌던 우두머리가 사용된것으로 추측되는 고고학 아이템"],
		"stats" : {
			"armor" : "800",
			"allstats" : "50000",
			"misc" : "주변 아군 근접 및 원거리 유닛 데미지 100% 증가"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JO" : {
		"name" : "졸프[유물]",
		"type" : "갑옷",
		"effects" : ["마법의 아버지라는 분이 초보자 시절 입고 다니던 유물이다. 어떻게 발굴했는가"],
		"stats" : {
			"armor" : "500",
			"allstats" : "20000",
			"maxhp" : "550000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1KX" : {
		"name" : "지식의 날개[유물]",
		"type" : "날개",
		"effects" : ["바보도 일반 사람으로 만들어준다는 지식이 담긴 아이템"],
		"stats" : {
			"armor" : "500",
			"int" : "160000",
			"maxhp" : "55만"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1LI" : {
		"name" : "천보검[유물]",
		"type" : "무기",
		"effects" : ["천개의 명검보다 좋은 무기라지만 옛시대 무구를 복원해서 시원찮다."],
		"stats" : {
			"dmg" : "2500000",
			"allstats" : "200000"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1NJ" : {
		"name" : "트레이더의 가방[유물]",
		"type" : "무기",
		"effects" : ["구전기때 소환술사가 사용하던 전설의 아공간 가방."],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "50000",
			"misc" : "최대 서먼 게이지 +5"
		},
		"mob" : "왕궁 크루세이더TX",
		"materials" : ["I1J7","I1J5","I1J4","I1CD"],
		"chance" : "0.01%"
	},
	"I1KT" : {
		"name" : "폭령의 날개[유물]",
		"type" : "날개",
		"effects" : ["난폭한 레드 드래곤 로드가 사용 했다던 날개 지금 그는 날개가 잘렸다"],
		"stats" : {
			"str" : "250000",
			"armor" : "600",
			"maxhp" : "100만"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1JW" : {
		"name" : "환수의 꽃[유물]",
		"type" : "악세사리",
		"effects" : ["보살피던 환수가 죽어서 남긴 꽃, 고대에선 자주 있었지만... 지금은 구하기 힘들다고 한다."],
		"stats" : {
			"allstats" : "50000",
			"armor" : "200",
			"misc" : "주변 아군 유닛 방어력 +300"
		},
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.01%"
	},
	"I1N9" : {
		"name" : "파워 호박[유물]",
		"type" : "재료",
		"effects" : ["고대 식물에 마녀들이 숨겨진 힘을 담아놓았다.", "특수 조합에 사용됨"],
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.0125%"
	},
	"I1NA" : {
		"name" : "마력의 피리[유물]",
		"type" : "재료",
		"effects" : ["왕궁 내부 몰래 마력을 담아놓은 피리.", "특수 조합에 사용됨"],
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.0125%"
	},
	"I1NB" : {
		"name" : "정예 훈장[유물]",
		"type" : "재료",
		"effects" : ["왕궁 내에서도 직급이 높은 병사에게 주는 훈장.", "특수 조합에 사용됨"],
		"mob" : "왕궁 크루세이더TX",
		"chance" : "0.0125%"
	},
	"I16R" : {
		"name" : "기자몬 용병알",
		"type" : "펫 알",
		"effects" : ["기자몬의 데이터가 담긴 디지타마", "사용시 기자몬을 펫으로 만들수 있습니다."],
		"mob" : "정체불명의 용병TX",
		"chance" : "0.04%"
	},
	"I1LP" : {
		"name" : "도베르몬 용병알",
		"type" : "펫 알",
		"effects" : ["도베르몬의 데이터가 담긴 디지타마", "사용시 도베르몬을 펫으로 만들수 있습니다."],
		"mob" : "정체불명의 용병TX",
		"chance" : "0.04%"
	},
	"I0BI" : {
		"name" : "고목단지 보물[유니크]",
		"type" : "악세사리",
		"effects" : ["고목의 숲에서 전해져 오는 전설의 보물"],
		"stats" : {
			"allstats" : "120"
		},
		"materials" : ["I0BF", "I0BE", "I0BD", "I0BG", "I0BC", "I0BH"]
	},
	"I1PO" : {
		"name" : "장학생 모자[카오스]",
		"en_name" : "Scholar's Hat[Chaos]",
		"type" : "투구",
		"effects" : ["항상 모든걸 원하는대로 따라주는 인간에게 하사한 마지막 영광", "[ 모든건 인간을 위해.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1500",
			"allstats" : "300000",
			"misc" : "공격시 15% 확률로 45만 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1KO","I1OI","I1OW"]
	},
	"I1NI" : {
		"name" : "지브릴 투구[카오스]",
		"en_name" : "Gabriel's Helmet[Chaos]",
		"type" : "투구",
		"effects" : ["옛 신화 영웅이 쓰던 투구 그가 끼면 특수 효과가 발동된다고 한다.", "[ 번개의 신에게 대항한다. 내가 신이다. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1200",
			"allstats" : "150000",
			"maxhp" : "2000000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1JZ","I1JJ","I1NC","I1N9","I1KA","I1N3"]
	},
	"I1PN" : {
		"name" : "터미네이터 헬멧[카오스]",
		"en_name" : "Terminator Helmet[Chaos]",
		"type" : "투구",
		"effects" : ["인간 달력 2051년 미래 전쟁에서 사용된 헬멧으로 전해진다.", "[ ... 존....아..안 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "2300",
			"allstats" : "300000",
			"agi_crit_chance" : "35",
			"phys_crit_chance" : "45"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1JZ","I1OI","I1OQ"]
	},
	"I1PM" : {
		"name" : "더미 골렘의 꿈[카오스]",
		"en_name" : "Dream of Dummy Golem[Chaos]",
		"type" : "투구",
		"effects" : ["예전 최고의 테이머가 룬 골렘을 조련하며 꿈을 꾸었다.", "[ ... 더미야 더미야..흐흐 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1700",
			"allstats" : "200000",
			"misc" : "근접 및 원거리 유닛 250% 데미지 증가",
			"misc2" : "버프 유닛 200000 고정 추가 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1JJ","I1OI","I1OQ"]
	},
	"I1PL" : {
		"name" : "크루세이더 투구[카오스]",
		"en_name" : "Crusader Helmet[Chaos]",
		"type" : "투구",
		"effects" : ["최고의 전사가 신을 믿으며 탄생한 투구.", "[ .... 모든 것은 신을 위해. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "2300",
			"str" : "330000",
			"maxhp" : "24000000",
			"misc" : "공격 받을때마다 체력 회복 + 70000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1K5","I1OG","I1OO"]
	},
	"I1PK" : {
		"name" : "뮤턴트 메시아[카오스]",
		"en_name" : "Mutant Messiah[Chaos]",
		"type" : "투구",
		"effects" : ["옛 휴먼 종족에선 메시아라는.....존재...가....", "[ .... 안돼... 안돼... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1600",
			"agi" : "400000",
			"misc" : "언데드 재물 최대 소환수 +5",
			"misc2" : "주변 아군 이동속도 15% 증가 및 언데드 유닛이 공격시 추가 데미지 +280000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1KB","I1OG","I1OS"]
	},
	"I1PJ" : {
		"name" : "혼돈의 왕관[카오스]",
		"en_name" : "Crown of Chaos[Chaos]",
		"type" : "투구",
		"effects" : ["옛 어떤 왕국을 다스리던 여왕이 쓰던 마력이 담긴 왕관.", "[ 정말 제가 가져도 되는 건가요.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"mpreg" : "20",
			"armor" : "1700",
			"int" : "420000",
			"magic_crit_chance" : "45"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NI","I1K1","I1OG","I1OL"]
	},
	"I1PI" : {
		"name" : "디스트로이 코어[카오스]",
		"en_name" : "Destroyed Core[Chaos]",
		"type" : "악세사리",
		"effects" : ["파괴만을 바라며 데이터가 쌓여진 아이템", "[ ... ... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "17000000",
			"maxhp" : "24000000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1JT","I1OI","I1OW"]
	},
	"I1NH" : {
		"name" : "콜로서스[카오스]",
		"en_name" : "Colossus[Chaos]",
		"type" : "악세사리",
		"effects" : ["중요한 세계의 파츠 중 하나인 물품", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "330000",
			"maxhp" : "3500000"
		},
		"mob" : "엘크 나이트",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1KS","I1KO","I1NC","I1NA","I1K6","I1KN"]
	},
	"I1PH" : {
		"name" : "혼세반[카오스]",
		"en_name" : "Chaos World Ring[Chaos]",
		"type" : "악세사리",
		"effects" : ["혼란한 세계에 부딪쳤을때 만들어진 아이템", "[ ... 이게 세상인가.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"agi" : "530000",
			"misc" : "주변 아군의 공격속도 +15% 증가 및 아군 유닛이 언데드 일시 공격받으면 체력회복 +90000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1KF","I1OI","I1OS"]
	},
	"I1PG" : {
		"name" : "가이아의 가호[카오스]",
		"en_name" : "Gaia's Favor[Chaos]",
		"type" : "악세사리",
		"effects" : ["가이아가 인간편일때 지원했던 아이템", "[ ... ...실망이다 인간.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1000",
			"allstats" : "110000",
			"misc" : "주변 아군 방어력 +1500",
			"misc2" : "버프 걸린 상태의 영웅이 아닌 일반 유닛이 때릴 경우 체력 회복 +75000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1JX","I1OG","I1OQ"]
	},
	"I1PF" : {
		"name" : "흡혈귀 군주의 목걸이[카오스]",
		"en_name" : "Vampire Monarch's Necklace[Chaos]",
		"type" : "악세사리",
		"effects" : ["옛날 초기 뱀파이어들을 다스리던 군주가 쓰던 목걸이", "[ ... 인간을 바치거라.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "230000",
			"misc" : "적 공격시 체력 회복 +150000",
			"misc2" : "적 공격시 마력 회복 +1500"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1K9","I1OI","I1OL"]
	},
	"I1PE" : {
		"name" : "태황의 쉴드[카오스]",
		"en_name" : "Grand Emperor's Shield[Chaos]",
		"type" : "악세사리",
		"effects" : ["한 대륙을 지배한 황제를 보호하기 위해 만들어진 쉴드", "[ .... 짐을 지켜라.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "2300",
			"maxhp" : "15000000",
			"str" : "330000",
			"misc" : "적에게 공격받을시 120000 체력 회복",
			"misc2" : "150000 추가 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1JH","I1OI","I1OO"]
	},
	"I1PD" : {
		"name" : "활력의 조개[카오스]",
		"en_name" : "Vigor of Clam[Chaos]",
		"type" : "악세사리",
		"effects" : ["고대 인어종이 사용하던 신화속 무구", "[ .... 헤헤헤 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "200000",
			"maxhp" : "5000000",
			"misc" : "공격시 체력 회복 +150000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1KQ","I1OG","I1OS"]
	},
	"I1PC" : {
		"name" : "오아시스[카오스]",
		"en_name" : "Oasis[Chaos]",
		"type" : "악세사리",
		"effects" : ["희망을 찾아다니다보면 오아시스가 보인다고 한다.", "[ .... 오아시스는 어디에.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "300000",
			"maxhp" : "8000000",
			"misc" : "자신의 체력 회복 +2%"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NH","I1LL","I1OG","I1OL"]
	},
	"I1PB" : {
		"name" : "데메시아 날개[카오스]",
		"en_name" : "Demessia Wings[Chaos]",
		"type" : "날개",
		"effects" : ["헌터집안이 천국과 지옥을 오가며 만들어낸 아이템", "[ ... Hey... 브라더 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"agi" : "530000",
			"maxhp" : "5000000",
			"armor" : "1600"
		},
		"mob" : "크리스탈 로드",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NG","I1KW","I1OG","I1OO"]
	},
	"I1PA" : {
		"name" : "격분의 날개[카오스]",
		"en_name" : "Wings of Frenzy[Chaos]",
		"type" : "날개",
		"effects" : ["한때는 차분했던 세상도 결국 격분으로 돌입된다.", "[ ... 화가 치밀어오른다... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"str" : "540000",
			"maxhp" : "5000000",
			"armor" : "1900"
		},
		"mob" : "크리스탈 로드",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NG","I1KU","I1OG","I1OQ"]
	},
	"I1P9" : {
		"name" : "대현자의 날개[카오스]",
		"en_name" : "Great Sage's Wings[Chaos]",
		"type" : "날개",
		"effects" : ["대현자중 한분이 만들어낸 혼돈의 아이템", "[ ... 스스로 깨달아야한다 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"int" : "470000",
			"maxhp" : "5000000",
			"armor" : "1700"
		},
		"mob" : "크리스탈 로드",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NG","I1KY","I1OG","I1OW"]
	},
	"I1P8" : {
		"name" : "헤르메스의 날개[카오스]",
		"en_name" : "Hermes' Wings[Chaos]",
		"type" : "날개",
		"effects" : ["제우스 신화에 나오는 신 중 한분의 무구, 데이터의 흐름속에서 구현되었다.", "[ 제우스.. 꼭 그래야하나요 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "300000",
			"maxhp" : "15000000",
			"movement_speed" : "150"
		},
		"mob" : "가톨 수호터틀",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NG","I1OD","I1OG","I1OL"]
	},
	"I1P7" : {
		"name" : "흐름의 날개[카오스]",
		"en_name" : "Wings of Flow[Chaos]",
		"type" : "날개",
		"effects" : ["데이터의 흐름속에서 태어난 혼돈의 아이템", "[ ... 창조주십니까 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "300000",
			"armor" : "3500",
			"maxhp" : "8000000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NG","I1KS","I1OG","I1ND"]
	},
	"I1P6" : {
		"name" : "명풍치월[카오스]",
		"en_name" : "Moon Cloth of Wind Ruler[Chaos]",
		"type" : "갑옷",
		"effects" : ["한 고위 인챈터가 금지된 인챈트를 걸어놓은 옷", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "230000",
			"armor" : "4300",
			"maxhp" : "24000000",
			"misc" : "공격시 50%확률로 50만 추가 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1KO","I1OH","I1OQ"]
	},
	"I1P5" : {
		"name" : "하데스의 숨결[카오스]",
		"en_name" : "Hades' Breath[Chaos]",
		"type" : "갑옷",
		"effects" : ["죽음의 신이 구비해놓은 갑옷.... 버려진거같다.", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "200000",
			"armor" : "3500",
			"maxhp" : "3500000",
			"misc" : "주변 아군 유닛 이동속도 +15% 증가 및 언데드일경우 50%확률 280000 추가 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1KD","I1OH","I1OS"]
	},
	"I1P4" : {
		"name" : "감금[카오스]",
		"en_name" : "Confinement[Chaos]",
		"type" : "무기",
		"effects" : ["믿음에서 올라온 배반자의 아이템...", "[ 으하하하 좋으냐 낄낄 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"attack_speed" : "140",
			"agi" : "450000",
			"allstats" : "110000",
			"agi_crit_dmg" : "850",
			"misc" : "공격시 체력 +30000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JN","I1OF","I1OO"]
	},
	"I1P3" : {
		"name" : "요정왕의 로브[카오스]",
		"en_name" : "Fairy King's Robes[Chaos]",
		"type" : "갑옷",
		"effects" : ["요정왕의 선택에 따라 이 로브도 봉인되었다...", "[ .... 우리 요정들은 숨도록 한다. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "2300",
			"int" : "470000",
			"maxhp" : "8000000",
			"misc" : "마나 리저레이션 +15%",
			"misc2" : "공격시 마나 회복 +1500"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1JR","I1GS","I1OH","I1OW"]
	},
	"I1P2" : {
		"name" : "네메아의 사자 가죽[카오스]",
		"en_name" : "Nemean Lion Skin[Chaos]",
		"type" : "갑옷",
		"effects" : ["고대 인간종족의 전설로만 남아있던 것이 가상의 힘으로 만들어졌다.", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "2300",
			"allstats" : "110000",
			"maxhp" : "15000000",
			"mpreg" : "15%",
			"magic_resistance" : "55"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1JP","I1OH","I1OL"]
	},
	"I1P1" : {
		"name" : "블랙슈트[카오스]",
		"en_name" : "Black Suit[Chaos]",
		"type" : "갑옷",
		"effects" : ["암살왕이 입고 다니던 블랙슈트, 그 어둠의 힘은 아직 잠재되어있다.", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "3500",
			"allstats" : "200000",
			"maxhp" : "15000000",
			"agi" : "450000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1J1","I1OH","I1OL"]
	},
	"I1P0" : {
		"name" : "만리장성[카오스]",
		"en_name" : "Great Wall[Chaos]",
		"type" : "갑옷",
		"effects" : ["휴먼 종족의 전설의 명소중 하나를 의미하지만 실상은 실존하는 전설의 방어구", "[ 어떻게든 쌓아올려라 해 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "5000",
			"allstats" : "200000",
			"maxhp" : "30000000",
			"misc" : "공격 받을시 체력회복 +50000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1KQ","I1OH","I1OO"]
	},
	"I1OZ" : {
		"name" : "아누비스 지팡이[카오스]",
		"en_name" : "Anubis Wand[Chaos]",
		"type" : "무기",
		"effects" : ["이집트의 왕이 사용하던 지팡이 어디서 힘이 왔는지는 모른다.<br> 인간들이 믿었다뿐", "[ ... 사하아..]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "200000",
			"misc" : "주변 아군 공격속도 및 이동속도 20% 증가",
			"misc2" : "언데드 유닛이 버프를 받을 경우 45만 추뎀, 이집트 좀비 시체 소환"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1KB","I1OF","I1OS","I15U"]
	},
	"I1OY" : {
		"name" : "천공의 뿔[카오스]",
		"en_name" : "Horn of the Sky[Chaos]",
		"type" : "무기",
		"effects" : ["아르콘이 천공의 힘을 얻어 가히 천군만마라 할 수 있구나", "[ ... 푸르릉 푸릉! ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"int" : "410000",
			"maxhp" : "3500000",
			"misc" : "조련사가 사용시 천공의 아르콘 소환"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1NT","I1OG","I1OQ"]
	},
	"I1OX" : {
		"name" : "그림타워[카오스]",
		"en_name" : "Picture Tower[Chaos]",
		"type" : "무기",
		"effects" : ["모든 것을 막겠다는 의지속에서 태어난 무구", "[ 너가 그렇게 강하느냐 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"armor" : "1900",
			"maxhp" : "8000000",
			"allstats" : "200000",
			"misc" : "적에게 공격 받을시 10만 회복, 15만 추가 데미지"
		},
		"mob" : "가톨 수호터틀",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NF","I1JH","I1OF","I1OO"]
	},
	"I1OV" : {
		"name" : "공허의 지팡이[카오스]",
		"en_name" : "Void Staff[Chaos]",
		"type" : "무기",
		"effects" : ["어떤 경지에 따라 공허라는 것이 존재한다. 그것은 혼돈이다.", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"mpreg" : "30",
			"int" : "545000",
			"magic_crit_dmg" : "1300",
			"misc" : "공격시 마력 +800"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JD","I1OF","I1OW"]
	},
	"I1OU" : {
		"name" : "백화의검[카오스]",
		"en_name" : "White Flower Sword[Chaos]",
		"type" : "무기",
		"effects" : ["고대 식물 중 벚꽃에 유래된 무구로 전해진다. 그건..", "[ .... .... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "3100000",
			"allstats" : "200000",
			"attack_speed" : "110",
			"phys_crit_dmg" : "1400"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JV","I1OF","I1OL"]
	},
	"I1OT" : {
		"name" : "제왕의 검[카오스]",
		"en_name" : "Monarch Sword[Chaos]",
		"type" : "무기",
		"effects" : ["과거 인간 종족의 왕이 들고 있다고 전해졌던 제왕의 검", "[ 널 처단해야겠구나. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "19000000",
			"allstats" : "650000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1K7","I1OF","I1OS"]
	},
	"I1OR" : {
		"name" : "천둥의 검[카오스]",
		"en_name" : "Sword of Thunder[Chaos]",
		"type" : "무기",
		"effects" : ["일정 확률로 번개가 나가는 어디서 온지 알 수 없는 검", "[ 우르릉 콰과광쾅 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"int" : "215000",
			"allstats" : "200000",
			"misc" : "추가 데미지 200000",
			"misc2" : "특수 데미지 추가 및 50%확률로 적에게 번개가 나감"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JV","I1JR","I1OF","I1ND"]
	},
	"I1OP" : {
		"name" : "혈령장[카오스]",
		"en_name" : "Bloody Soul Reaper[Chaos]",
		"type" : "무기",
		"effects" : ["많은 피를 묻혀 혼돈에서 탄생한 무구", "[ ... 살려주시오... 그만.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "230000",
			"misc" : "주변 아군 공격속도 및 이동속도 30% 증가",
			"misc2" : "추가 300000 데미지"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JK","I1OI","I1OQ"]
	},
	"I1ON" : {
		"name" : "헤븐즈 보우[카오스]",
		"en_name" : "Heaven's Bow[Chaos]",
		"type" : "무기",
		"effects" : ["인간이 모시는 신이 인간에게 하사한 아이템", "[ .... 이 무구는.... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"attack_speed" : "-10",
			"str" : "400000",
			"agi" : "180000",
			"misc" : "20%확률로 1500000 추가 데미지 및 체력 8% 회복",
			"allstats" : "81000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1JB","I1OF","I1OO"]
	},
	"I1OM" : {
		"name" : "동귀어진[카오스]",
		"en_name" : "Mutual Destruction[Chaos]",
		"type" : "무기",
		"effects" : ["령들의 한이 서려있는 무시무시한 검", "[ ....령들아 너희들도 한이 깊느냐 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "200000",
			"agi" : "450000",
			"agi_crit_dmg" : "1200",
			"misc" : "45%확률로 평타시 범위 데미지 1050000"
		},
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1NE","I1J1","I1OL","I1OI"]
	},
	"I1NG" : {
		"name" : "일리아나[카오스]",
		"en_name" : "Illyanna[Chaos]",
		"type" : "날개",
		"effects" : ["밝은 희망을 상징하는 날개로. 구원을 돕던 천사의 날개", "[ 창조주라도 파괴의 권리는 없습니다 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "230000",
			"maxhp" : "5000000",
			"armor" : "1900"
		},
		"mob" : "가톨 수호터틀",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1KS","I1JR","I1NA","I1NC","I1LK","I1KR"]
	},
	"I1NE" : {
		"name" : "증조부 검[카오스]",
		"en_name" : "Great-grandfather's Sword[Chaos]",
		"type" : "무기",
		"effects" : ["선조들이 사용하던 최고의 명검", "[ 이 검 앞에선 모두 꿇을 수 밖에... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "450000",
			"dmg" : "17000000",
			"maxhp" : "2000000"
		},
		"mob" : "엘크 나이트",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		"en_materials" : ["I1K7","I1N9","I1JT","I1N2","I1NC","I1JS"]
	},
	"I1NF" : {
		"name" : "궁극의벽[카오스]",
		"en_name" : "Ultimate Wall[Chaos]",
		"type" : "갑옷",
		"effects" : ["선조들이 사용하던 몸을 보호하던 보구", "[ 와라.... 어떤 것이든... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "110000",
			"armor" : "4300",
			"maxhp" : "24000000"
		},
		"mob" : "엘크 나이트",
		"chance" : "0.943%",
		"materials" : ["CAFEWALL.JPG"],
		//"en_materials" : ["I1JF","I1K3","I1N4","I1NC","I1NB","I1KQ"]	
	},
	"I1NT" : {
		"name" : "아르콘의 뿔[신화]",
		"type" : "무기",
		"effects" : ["고대 유니콘을 봉인한 지팡이로 유니콘이 담겨있다고 전해지는 신화 아이템", "[ 푸르릉... 푸릉 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"int" : "330000",
			"dmg" : "200000",
			"misc" : "조련사가 사용시 아르콘 소환"
		},
		"materials" : ["I1KR","I1IV","I1IX","I1CF","I1HJ","I1I1"]
	},
	"I1JD" : {
		"name" : "혼지[신화]",
		"type" : "무기",
		"effects" : ["아무것도 남지 않았고 아무것도 존재 하지 않았다. 그저 있을뿐인 신화 아이템", "[ ........ 당황했나... 그게 진실이라네 ]"],
		"stats" : {
			"mpreg" : "30",
			"int" : "490000",
			"magic_crit_dmg" : "1100",
			"misc" : "공격시 마력 +100"
		},
		"materials" : ["I1JC","I1IV","I1J0","I1DX","I1HJ","I1HA"]
	},
	"I1JK" : {
		"name" : "혼간지[신화]",
		"type" : "무기",
		"effects" : ["처음엔 외면 당했던 무구지만 추후 시간이 지나 인정 받게 된 한 장인이 만든 아이템 변태들에게 비싸게 팔았다고 전해진다.", "[ 이 완벽한 무구를 갖고 싶은가, 돈을 내게 ]"],
		"stats" : {
			"allstats" : "110000",
			"misc" : "주변 아군 공격속도 및 이동속도 20% 증가",
			"misc2" : "추가 180000 데미지"
		},
		"materials" : ["I1JL","I1IV","I1IU","I1DT","I1I1","I1ES"]
	},
	"I1JB" : {
		"name" : "그림 라이트 보우[신화]",
		"type" : "무기",
		"effects" : ["빛과 같이 한순간에 적을 박살내는 전설을 가진 신화 아이템", "[ .. 모든것을 부숴 버릴것이다.. 내게 남은 것은 없다 아무것도... ]"],
		"stats" : {
			"str" : "360000",
			"attack_speed" : "-10",
			"misc" : "20%확률로 900000 추가 데미지 및 체력 5% 회복"
		},
		"materials" : ["I1JA","I1IV","I1DT","I1FJ","I1HS","I1IZ"]
	},
	"I1CH" : {
		"name" : "드래곤 프로텍트[레전드]",
		"type" : "악세사리",
		"effects" : ["레드 드래곤과 그린드래곤의 협력으로 만들어진 프로텍트는 드래곤을 지키기 위해 만들어진 성물이라 한다."],
		"stats" : {
			"str" : "180000",
			"armor" : "500",
			"allstats" : "10000",
			"maxhp" : "550000"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1O2" : {
		"name" : "좀비의 심장[레전드]",
		"type" : "악세사리",
		"effects" : ["실험당하는 좀비의 한이 서린 심장이다. 독을 지닌 좀비를 실험했던것 같다.", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"int" : "57000",
			"misc" : "포이즌 노바 사용시 포이즌 좀비 소환 +1"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1DC" : {
		"name" : "해골 스컬로드의 기운[레전드]",
		"type" : "악세사리",
		"effects" : ["모든 실험체들을 이용해 만든 스컬로드는 실험체들의 공포의 군주로 강림한다."],
		"stats" : {
			"armor" : "500",
			"allstats" : "81000",
			"maxhp" : "470000",
			"misc" : "해골 스컬로드 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1D9" : {
		"name" : "해골 우르스의 심장[레전드]",
		"type" : "악세사리",
		"effects" : ["실험당한 산타라가 자신의 의지와 자아를 되찾으며 만들어진 심장."],
		"stats" : {
			"armor" : "300",
			"allstats" : "50000",
			"maxmp" : "30000",
			"misc" : "해골 만노스 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1DA" : {
		"name" : "해골 올리의 꿈[레전드]",
		"type" : "악세사리",
		"effects" : ["실험당한 곰 올리는 의식없이 자신의 꿈을 찾아 떠나기 시작한다."],
		"stats" : {
			"armor" : "500",
			"allstats" : "50000",
			"maxmp" : "350000",
			"misc" : "해골 올리 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1DB" : {
		"name" : "해골 메케니의 눈물[레전드]",
		"type" : "악세사리",
		"effects" : ["실험체가 된 이후 한번도 울음을 그친적이 없는 불쌍한 해골."],
		"stats" : {
			"armor" : "500",
			"allstats" : "75000",
			"misc" : "해골 메케니 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I168" : {
		"name" : "해골 안타레스의 머리[레전드]",
		"type" : "악세사리",
		"effects" : ["그의 얼굴을 본 생명체는 얼굴이 사라진다고 한다.."],
		"stats" : {
			"armor" : "200",
			"allstats" : "20000",
			"maxmp" : "30000",
			"misc" : "해골 안타레스 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I169" : {
		"name" : "해골 맘모스의 뿔피리[레전드]",
		"type" : "악세사리",
		"effects" : ["큰 뿔 맘모스를 언데드화 시켜 길들였다. 지옥에서 돌아온 맘모스를 소환한다."],
		"stats" : {
			"armor" : "450",
			"allstats" : "10000",
			"maxhp" : "350000",
			"misc" : "해골 맘모스 소환"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1O1" : {
		"name" : "얼룡이의 얼음칼[레전드]",
		"type" : "악세사리",
		"effects" : ["얼음용을 본떠 만든 조각상의 본체에 추억이 담긴 물품", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "100000",
			"misc" : "얼음룡 조각상 공격시 얼음룡 조각 포인트 +1"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1CF" : {
		"name" : "드래곤의 성물[레전드]",
		"type" : "악세사리",
		"effects" : ["블루 드래곤과 골드 드래곤 사이에 탐욕으로 인해 전쟁이 일어났다.", "무엇 때문에 일어났는지는 아직도 모른다고 한다."],
		"stats" : {
			"int" : "160000",
			"maxhp" : "1000000",
			"mpreg" : "15"
		},
		"materials" : ["CAFEWALL.JPG"]
	},
	"I1O3" : {
		"name" : "포레스트 킹[신화]",
		"type" : "무기",
		"effects" : ["고대 모든 숲을 관리하고 수호하는 정령왕이 있다고 한다. 그가 남긴 신화 아이템", "[ 첫번째 세계가 붕괴되서도...지키겠다.. ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"misc" : "정령사가 사용시 숲의 정령왕 소환",
			"int" : "330000",
			"dmg" : "300000"
		},
		"materials" : ["I1NL","I1IY","I1IV","I1CH","I1GJ","I1HA"]
	},
	"I1NM" : {
		"name" : "위선자[신화]",
		"type" : "무기",
		"effects" : ["여럿 많은 휴먼 종족을 죽음으로 몰때 사용된 신화 아이템", "[ 인간은 거짓말을 한다... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "14000000",
			"str" : "90000",
			"agi" : "80000",
			"misc" : "20%확률로 60배 크리티컬 데미지"
		},
		"materials" : ["I1NL","I0HE","I1IZ","I1IV"]
	},
	"I1NK" : {
		"name" : "카드술사의 스톤[신화]",
		"type" : "무기",
		"effects" : ["구전기때 전설적인 능력을 지닌 소환술사가 사용한 신화 아이템", "[  누구나.... 할 수있다... ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "150000",
			"maxhp" : "1000000",
			"misc" : "최대 서먼 게이지 +10"
		},
		"materials" : ["I1NJ","I1CF","I1IY","I1IX","I1IZ","I1CB"]
	},
	"I1NL" : {
		"name" : "라이어[유물]",
		"type" : "무기",
		"effects" : ["잘못된 정보를 토대로 만들어진 믿음으로 생성된 아이템.", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"dmg" : "3100000",
			"misc" : "20% 확률로 20배 크리티컬 데미지 "
		},
		"materials" : ["I1J3","I1J6","I1IU","I1IR"]
	},
	"I12J" : {
		"name" : "지옥 해골 가론의 머리장식",
		"type" : "재료",
		"effects" : ["지옥 해골 가론의 머리 여러개를 이어붙여 장식으로 만들었다. 이걸 들고 있는 사람은 죽고 나서 지옥에서 좆될듯", "조합에 사용됨, 퀘스트에 사용됨, 상점에 판매가능"],
		"materials" : ["I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N","I11N", "I11N", "I11N", "I11N",
		"I11N", "I11N", "I11N", "I11N", "I11N", "I11N","I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N",
		"I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N", "I11N"]
	},
	"I0DT" : {
		"name" : "큰 뿔 맘모스[카드]",
		"type" : "카드",
		"effects" : ["큰 뿔을 달고 있는 멸종위기에 쳐한 맘모스", "큰 뿔 맘모스를 소환합니다.", "<span style = 'color:turquoise'>큰 뿔 맘모스[빈카드]</span>"]
	},
	"I1J3" : {
		"name" : "로스트 젬",
		"type" : "재료",
		"effects" : ["모든 희망을 잃어버린 절망만이 남아있는 영혼들이 모여 만들어진다는 전설의 보석", "특수 조합에 사용됨"],
		"materials" : ["I1IU","I1IS","I1IT"]
	},
	"I1J6" : {
		"name" : "호그 젬",
		"type" : "재료",
		"effects" : ["어느 서기 200년 땐 호빗족이란 종족이 존재했다.<br> 그 여정의 끝에 있던 산에 존재하던 보석 어떻게 구현된 것일까", "특수 조합에 사용됨"],
		"materials" : ["I1J0","I1IR","I1IT"]
	},
	"I1KS" : {
		"name" : "평등[신화]",
		"type" : "날개",
		"effects" : ["모든 인간 종족은 평등하며 그것을 지키고자 인과율을 만들겠다고 약속한 증표인 신화 아이템", "[ 모든 인간은 평등할지어다 ]"],
		"stats" : {
			"allstats" : "200000",
			"maxhp" : "3500000",
			"armor" : "1500"
		},
		"materials" : ["I1KR","I1DX","I1J0","I1IX","I1IW","I180"]
	},
	"I1KF" : {
		"name" : "바쿠[신화]",
		"type" : "악세사리",
		"effects" : ["흑마법탑에서 금지한 악세사리로 착용자의 자아까지 갉아먹을 정도로 소문난 신화 아이템", "[ .... 부식은 새로운 시작이지 ... ]"],
		"stats" : {
			"agi" : "320000",
			"misc" : "주변 아군의 공격속도 +10% 증가 및 아군 유닛이 언데드 일시 공격받으면 체력회복 +45000"
		},
		"materials" : ["I1KE","I1J0","I1DX","I1CF","I1I1","I1HS"]
	},
	"I1HS" : {
		"name" : "홉몽크의 망치[고대]+9",
		"type" : "무기",
		"effects" : ["한 몽크가 홉고블린의 왕을 죽이고 얻어서 신성력을 깃든 망치.", "[ 모든 사람들이 행복할 수 있기를...드디어 홉고블린의 왕이 죽었다 ]"],
		"stats" : {
			"dmg" : "2200000",
			"str" : "230000",
			"misc" : "공격시 힘 25% 회복",
			"misc2" : "10%확률로 300000 추가데미지"
		}
	},
	"I1HJ" : {
		"name" : "혼돈의 지팡이[고대]+9",
		"type" : "무기",
		"effects" : ["대 마법사가 사용하던 마법지팡이, 다만 그는 괴짜였다고 한다.", "[ 혼돈을 틈타... 나의 마법 데미지를 보아라! ]"],
		"stats" : {
			"dmg" : "300000",
			"int" : "230000",
			"magic_crit_dmg" : "1000"
		}
	},
	"I1ES" : {
		"name" : "다크 플라타[고대]+9",
		"type" : "무기",
		"effects" : ["어둠속에서 만들어진 이 망치는 선천적으로 약한 사람들 또한 강하게 만들어주는 무구로 불렸다.", "[ 모든.. 뚝빼기를... 깨부순다... ]"],
		"stats" : {
			"dmg" : "2200000",
			"allstats" : "63000",
			"misc" : "공격시 30% 확률로 380000 추가 데미지"
		}
	},
	"I1FJ" : {
		"name" : "메추리 장궁[고대]+9",
		"type" : "무기",
		"effects" : ["무거운 이 활은 아무나 쓸 수 있는 활이 아니다.", "[ 어느정도 강화를 한다면 악마들이 두려움에 떨었던 최고의 활 ]"],
		"stats" : {
			"dmg" : "2200000",
			"attack_speed" : "20",
			"str" : "310000",
			"misc" : "공격시 10%확률로 820000 추가데미지"
		}
	},
	"I1GJ" : {
		"name" : "왕실 단검[고대]+9",
		"type" : "무기",
		"effects" : ["고대 시절 왕실에서 쓰던 왕실 단검은 왕궁검이라고도 불렸다고 한다. 지금은 없는 금속으로 만들어졌다.", "[ 한때는 좋았지... 미래의 사람들이 우리의 마음을 알아줄까... ]"],
		"stats" : {
			"dmg" : "1750000",
			"allstats" : "57500",
			"agi_crit_dmg" : "800"
		}
	},
	
	"I1GS" : {
		"name" : "요정의 로브[고대]+9",
		"type" : "갑옷",
		"effects" : ["고대엔 요정 종족도 있었다. 요정들의 날개 성분이 들어간 로브 요정들이 증오하는 로브다.", "[ .....마나가 부족하니 어쩔수 없는것 아니겠어 ]"],
		"stats" : {
			"armor" : "1000",
			"int" : "210000",
			"misc" : "사용시 320000마나회복"
		}
	},
	"I1F1" : {
		"name" : "레지스터 갑옷[고대]+9",
		"type" : "갑옷",
		"effects" : ["고대 사냥꾼 가문 레지스터가가 대대로 입던 헌터들의 갑옷", "[ 우리 가문에 헌터가 아닌자 필요가 없다. ]"],
		"stats" : {
			"armor" : "1200",
			"allstats" : "50000",
			"agi" : "80000",
			"attack_speed" : "40"
		}
	},
	"I1FA" : {
		"name" : "매직 플레이트[고대]+9",
		"type" : "갑옷",
		"effects" : ["마법력을 올려주는 갑옷 치곤 방어력 또한 높다.. 옛 마검사가 입고 있던 갑옷. 지금은 낡았다.", "[ ...마력의 효율이 좋은건 망토뿐이 아니야! ]"],
		"stats" : {
			"armor" : "1700",
			"allstats" : "56000",
			"int" : "70000"
		}
	},
	"I1JP" : {
		"name" : "매직 템플러[신화]",
		"type" : "갑옷",
		"effects" : ["어떠한 강력한 마법도 막아낸다는 마법의 아버지, 그의 갑옷이다. 막강한 신화 아이템", "[ 이제 된 것인가... ]"],
		"stats" : {
			"armor" : "1300",
			"maxhp" : "2000000",
			"mpreg" : "15",
			"magic_resistance" : "50"
		},
		"materials" : ["I1JO","I1IV","I1DT","I1IY","I1F1","I1FA"]
	},
	
	
	
	"I1JH" : {
		"name" : "그라운드[신화]",
		"type" : "악세사리",
		"effects" : ["고대 불사조의 힘이 담겨있는 신화 아이템.", "[ 좋아 좋아 아주 멋져 ]"],
		"stats" : {
			"armor" : "1700",
			"maxhp" : "5000000",
			"str" : "250000",
			"misc" : "적에게 공격받을시 80000 체력 회복",
			"misc2" : "100000 추가 데미지"
		},
		"materials" : ["I1JG","I1IV","I1IY","I1DW","I1FS","I1EA"]
	},
	"I1KW" : {
		"name" : "개천[신화]",
		"type" : "날개",
		"effects" : ["종족의 발전이자 진화를 거듭하는 모습을 지켜보며 창조주는 기뻐했고 그때 만들어진 신화 아이템", "[ 가능해...  정말 시간이... ]"],
		"stats" : {
			"agi" : "450000",
			"maxhp" : "1000000",
			"armor" : "1200"
		},
		"materials" : ["I1KV","I1C5","I1J0","I1IX","I1IZ","I1CB"]
	},
	"I1KU" : {
		"name" : "공평[신화]",
		"type" : "날개",
		"effects" : ["모두가 공평해지기를 원했던 중간계 드래곤 로드가 자신의 종족을 처단하며 본보기를 보여준 신화 아이템", "[ 날개 잘린 자는 더 이상 드래곤이 아니다. ]"],
		"stats" : {
			"str" : "330000",
			"maxhp" : "3500000",
			"armor" : "1700"
		},
		"materials" : ["I1KT","I1C6","I1IZ","I1IW","I1IV","I1C8"]
	},
	"I1KY" : {
		"name" : "천구[신화]",
		"type" : "날개",
		"effects" : ["하늘의 지식을 담은 일부분 인정 받은 존재들만 나눠주었다던 신화 아이템", "[ 알면 더 힘들것이니라 ]"],
		"stats" : {
			"int" : "330000",
			"maxhp" : "1000000",
			"armor" : "1000"
		},
		"materials" : ["I1KX","I1CA","I1IY","I1IX","I1IW","I1C2"]
	},
	"I1OD" : {
		"name" : "이카루스[신화]",
		"type" : "날개",
		"effects" : ["인간종족이 만들어낸 데이터를 기반으로 창조된 신화 아이템", "[ 하늘을... 날아보고 싶어 ]", "<span style = 'color:red'>** 이동형창고 전용 조합 **</span>"],
		"stats" : {
			"allstats" : "230000",
			"maxhp" : "5000000",
			"movement_speed" : "75"
		},
		"materials" : ["I1KR","I1JM","I1J0","I1IX","I1IZ","I16V"]
	},
	"I1G1" : {
		"name" : "브란셀의 고깔모자[고대]+9",
		"type" : "투구",
		"effects" : ["대 마법사 브란셀이 자신의 제자들에게 주던 선물 모자. 어디서 파냈는지 원..", "[ ... 흐음 많은 경지를 이룩했구나.. 축하한다.. ]"],
		"stats" : {
			"int" : "135000",
			"armor" : "700",
			"magic_crit_chance" : "40"
		}
	},
	"I1I1" : {
		"name" : "환수왕의 낫[고대]+9",
		"type" : "무기",
		"effects" : ["환수왕 레오가 사용하던 낫, 주변 환수들의 능력을 강화해주는 보구다.", "[ .... 나를 따르라 강해질 것이다. ]"],
		"stats" : {
			"dmg" : "2200000",
			"allstats" : "70000",
			"misc" : "주변 아군 유닛 방어력 증가 및 공격시 50000 추가 데미지"
		}
	},
	"I1FS" : {
		"name" : "발키리 헬멧[고대]+9",
		"type" : "투구",
		"effects" : ["성스러운 발키리 군단의 고귀한 헬멧", "[ 신을 믿지 않는 자는 처벌 하겠다. ]"],
		"stats" : {
			"str" : "90000",
			"agi" : "37000",
			"armor" : "1000",
			"phys_crit_chance" : "38"
		}
	},
	"I1GA" : {
		"name" : "암흑기사의 투구[고대]+9",
		"type" : "투구",
		"effects" : ["칠흑같이 어두운 흑기사가 쓰던 투구. 지금은 영웅들이 소멸시켜 사라졌지만... 혹시...", "[ 상대의 수준을 보지 못하면서 뭘 하겠단것이냐.. ]"],
		"stats" : {
			"str" : "30000",
			"agi" : "92000",
			"armor" : "1000",
			"agi_crit_chance" : "37"
		}
	},
	"I1EA" : {
		"name" : "고대 플레이트[고대]+9",
		"type" : "갑옷",
		"effects" : ["고대 섬나라 무사들이 입고 다니던 블럭킹 갑옷이라고도 불리던 고대 갑옷", "[ 옆 동네를 점령해야하는데... 이 갑옷이면 충분할꺼야... ]"],
		"stats" : {
			"allstats" : "43500",
			"armor" : "1500",
			"misc" : "적에게 공격받을시 60000 체력 회복"
		}
	},
	"I1HA" : {
		"name" : "재생의 지팡이[고대]+9",
		"type" : "무기",
		"effects" : ["정령사중 모든 정령을 다스렸다던 전설의 정령사가 쓰던 지팡이중 하나. 나중에 팔았다고 한다.", "[ 더 좋은게 생기면 버리는건 당연한거 아니겠어... ]"],
		"stats" : {
			"dmg" : "450000",
			"int" : "295000",
			"mpreg" : "28"
		}
	},
	"I1K5" : {
		"name" : "투지[신화]",
		"type" : "투구",
		"effects" : ["과거 투기장이 있던 시절 글라디에디터들의 왕의 투지를 이어받은 전설이 전해지는 명장의 작품 중 하나인 신화 아이템", "[ 싸움에서 필요한건 살기와 근성이다 ]"],
		"stats" : {
			"armor" : "1000",
			"str" : "290000",
			"maxhp" : "5000000",
			"misc" : "공격 받을때마다 체력 회복 + 35000"
		},
		"materials" : ["I1K4","I1IV","I1IZ","I1EA","I1GA","I1DW"]
	},
	"I1K1" : {
		"name" : "길티어[신화]",
		"type" : "투구",
		"effects" : ["마법사의 서클이 고 서클이 되면 고대 시대때 축하삼아 마법탑이 만든 현자를 위한 신화 아이템", "[ 흠흠.. 더 깊은 마법학 증진을...]"],
		"stats" : {
			"mpreg" : "15",
			"armor" : "900",
			"int" : "376000",
			"magic_crit_chance" : "40"
		},
		"materials" : ["I1K0","I1J0","I1IV","I1DW","I1G1","I1HA"]
	},
	
	"I1KO" : {
		"name" : "바르세마[신화]",
		"type" : "악세사리",
		"effects" : ["대 악마 바르마에게 육체를 빼앗긴 소녀는 사랑하는 남성을 위해 자신을 희생한다 그러자 남성은 각성하여 피눈물을 흘리며 바르마를 봉인했고 그때 사용한 신화아이템", "[ 너만 있으면 되는데... ]"],
		"stats" : {
			"misc" : "15%확률로 40만 추뎀",
			"allstats" : "200000",
			"misc2" : "주변 아군의 공격속도 +15% 증가"
		},
		"materials" : ["I1KN","I1IW","I1IY","I1DX","I1CD","I16M"]
	},
	"I1JZ" : {
		"name" : "헬레이지[신화]",
		"type" : "투구",
		"effects" : ["지옥의 미치광이가 영혼들을 고문하고 괴롭힐 때 사용했던 신화 아이템.", "[ 너흰 벗어날 수 없다. ]"],
		"stats" : {
			"armor" : "1200",
			"allstats" : "185000",
			"agi_crit_chance" : "30",
			"phys_crit_chance" : "40"
		},
		"materials" : ["I1JY","I1IV","I1IY","I1DX","I1FS","I1GA"]
	},
	"I1JJ" : {
		"name" : "프랑켄슈타인[신화]",
		"type" : "투구",
		"effects" : ["마수를 개조하던 고대인은 휴먼 종족로써 해서는 안되는 짓을 하고 만다 그렇게 희생된 휴먼은 수만명에 달한다고 전해진다.", "[ 제발...  그만...  여기서 벗어나게 해줘 ]"],
		"stats" : {
			"armor" : "1000",
			"allstats" : "100000",
			"misc" : "근접 및 원거리 유닛 200% 데미지 증가",
			"misc2" : "버프 유닛 150000 고정 추가 데미지"
		},
		"materials" : ["I1JI","I1IV","I1IZ","I1DX","I1I1","I1G1"],
		"mob" : "봉인당한 가이아",
		"chance" : "0.485%"
	},
	"I1NK" : {
		"name" : "카드술사의 스톤[신화]",
		"type" : "무기",
		"effects" : ["구전기때 전설적인 능력을 지닌 소환술사가 사용한 신화 아이템", "[  누구나.... 할 수있다... ]"],
		"stats" : {
			"dmg" : "1020000",
			"allstats" : "150000",
			"maxhp" : "1000000",
			"misc" : "최대 서먼 게이지 +10"
		},
		"materials" : ["I1NJ","I1CF","I1IY","I1IX","I1IZ","I1CB"]
	},
	
	"I0D7" : {
		"name" : "오스의 보물[레어]",
		"type" : "악세사리",
		"effects" : ["오스의 알을 조합하여 만든 오스만의 보물"],
		"stats" : {
			"allstats" : "160"
		},
		"materials" : ["I0D2", "I0BI", "I0D1", "I03M"]
	},
	"I0D8" : {
		"name" : "고대 대륙의 보물[유니크]",
		"type" : "악세사리",
		"effects" : ["고대의 가디언의 심안통을 통한 보물"],
		"stats" : {
			"allstats" : "230"
		},
		"materials" : ["I0D3", "I0D7", "I0BV", "I0BU", "I0D0"]
	},
	"I0BA" : {
		"name" : "전장의 보물[유니크]",
		"type" : "악세사리",
		"effects" : ["전쟁에서 피를 부른다는 보물이다. 이것을 지니고 잇으면 무한한 힘을 얻는다고 전해진다."],
		"stats" : {
			"allstats" : "50"
		},
		"materials" : ["I0B5","I0B4","I0B6","I0B7","I0B8","I0B9"]
	},
	"I0B4" : {
		"name" : "대륙의 네번째 보물[레어]",
		"type" : "악세사리",
		"effects" : ["대륙의 네번째 보물이다. 대륙 제 4호 기물에 속하는 엄청난 보물"],
		"stats" : {
			"allstats" : "40"
		},
		"materials" : ["I0AZ","I0AY","I0B3","I0B0","I0B2","I0B1"]
	},
	"I0AY" : {
		"name" : "대륙의 세번째 보물[레어]",
		"type" : "악세사리",
		"effects" : ["대륙의 세번째 보물이다. 대륙 제 3호 기물에 속하는 엄청난 보물"],
		"stats" : {
			"allstats" : "30"
		},
		"materials" : ["I0AU","I0AT","I0AX","I0AW","I0AV","I069"]
	},
	"I0AT" : {
		"name" : "대륙의 두번째 보물[레어]",
		"type" : "악세사리",
		"effects" : ["대륙의 두번째 보물이다. 대륙 제 2호 기물에 속하는 기이한 보물"],
		"stats" : {
			"allstats" : "20"
		},
		"materials" : ["I0AO","I09E","I0AQ","I0AP","I0AS","I0AR"]
	},
	"I0BC" : {
		"name" : "숲의 보물[유니크]",
		"type" : "악세사리",
		"effects" : ["고목의 숲의 보물중 하나인 비싼 아이템이다."],
		"stats" : {
			"allstats" : "100"
		},
		"materials" : ["I0BB","I0BA","I08X","I08W","I08V","I03M"]
	},
	"I0DO" : {
		"name" : "호크의 날개[유니크]",
		"type" : "날개",
		"effects" : ["창공을 가르는 전설의 새인 버드킹의 호크의 날개라고 알려진다."],
		"stats" : {
			"allstats" : "450",
			"armor" : "27"
		},
		"materials" : ["I0DJ","I0DH","I0BV","I0BU","I0D0"]
	},
	"I0DH" : {
		"name" : "고대 생체의 날개[유니크]",
		"type" : "날개",
		"effects" : ["짐승의 날개라 추정되는 고대 생물체의 날개라고 한다."],
		"stats" : {
			"allstats" : "350",
			"armor" : "30"
		},
		"materials" : ["I0DI","I09O","I0BG","I0BD","I0BE","I0BF"]
	},
	"I0DP" : {
		"name" : "빙의 날개[유니크]",
		"type" : "날개",
		"effects" : ["얼음의 마녀라고 불리는 마녀의 피로 만들어진 날개라해서 붙쳐진 이름, 정말 차가운 얼음으로 만든것 같다"],
		"stats" : {
			"allstats" : "500",
			"armor" : "35"
		},
		"materials" : ["I0DK","I0DO","I0DM"]
	},
	"I0DQ" : {
		"name" : "칠흑의 날개[유니크]",
		"type" : "날개",
		"effects" : ["옛 고대병기의 숨겨진 힘을 응축시켜서 만든 날개라고 알려져있다."],
		"stats" : {
			"allstats" : "600",
			"armor" : "35"
		},
		"materials" : ["I0DL","I0DP","I0DN"]
	},
	"I0D9" : {
		"name" : "냉기의 보물 제 1호[유니크]",
		"type" : "악세사리",
		"effects" : ["얼음의 대륙의 보물중 하나다"],
		"stats" : {
			"allstats" : "300"
		},
		"materials" : ["I0D4","I0D8","I0DC","I0DD","I0DB","I0D5"]
	},
	"I0DA" : {
		"name" : "냉기의 보물 제 2호[유니크]",
		"type" : "악세사리",
		"effects" : ["얼음의 대륙의 보물중 하나다"],
		"stats" : {
			"allstats" : "400"
		},
		"materials" : ["I0D6","I0D9","I0DG","I0DF","I0DE"]
	},
	"I09O" : {
		"name" : "페어리 날개[유니크]",
		"type" : "날개",
		"effects" : ["요정이라 일컫는 페어리의 날개를 본떠서 만든 빛의 날개 구더기알에 생명력이 깃들어있어 가능하였다."],
		"stats" : {
			"allstats" : "200",
			"armor" : "25"
		},
		"materials" : ["I09N","I09C","I09M","I08X","I08W","I08V"]
	},
	"I099" : {
		"name" : "시작의 날개[노멀]",
		"type" : "날개",
		"effects" : ["모험의 캠프에서 전설로 전해져오는 시작을 알린다는 날개."],
		"stats" : {
			"allstats" : "20"
		},
		"materials" : ["I09D","I02E","I02C","I021"]
	},
	"I09A" : {
		"name" : "빛의 날개[레어]",
		"type" : "날개",
		"effects" : ["빛의 근원이 되는 날개,영웅의 첫 시절에 우연찮게 얻은 날개다"],
		"stats" : {
			"allstats" : "40",
			"armor" : "10"
		},
		"materials" : ["I09F","I099","I04H","I030","I03H","I023"]
	},
	"I09B" : {
		"name" : "슬픔의 연주곡[유니크]",
		"type" : "날개",
		"effects" : ["슬픈 기운이 휘감겨있는 날개다"],
		"stats" : {
			"allstats" : "60",
			"armor" : "18"
		},
		"materials" : ["I09G","I09A","I03K","I054"]
	},
	"I09C" : {
		"name" : "순백의 날개[유니크]",
		"type" : "날개",
		"effects" : ["모든 진실이 가려져있다는 전설의 하얀날개"],
		"stats" : {
			"allstats" : "100",
			"armor" : "15"
		},
		"materials" : ["I09H","I09B","I03M","I09I","I04K"]
	},
	"I004" : {
		"name" : "매끄러운 검[레어]",
		"type" : "무기",
		"effects" : ["낡은 검,병든 심장,거미다리를 짬뽕해서 만든 퓨전무기,강력함."],
		"stats" : {
			"dmg" : "30",
			"str" : "4"
		},
		"materials" : ["I042","I00M","I003","I00B"]
	},
	"I005" : {
		"name" : "간지 지팡이[레어]",
		"type" : "무기",
		"effects" : ["낡은 지팡이,병든 심장,거미다리를 짬뽕해서 만든 퓨전무기,강력함"],
		"stats" : {
			"dmg" : "4",
			"int" : "5"
		},
		"materials" : ["I043","I00P","I003","I00B"]
	},
	"I00M" : {
		"name" : "낡은 검[노멀]",
		"type" : "무기",
		"effects" : ["낡이 다 빠진 검"],
		"stats" : {
			"dmg" : "3",
			"str" : "1"
		}
	},
	"I00N" : {
		"name" : "철철클러[레어]",
		"type" : "무기",
		"effects" : ["낡은 클러,병든 심장,거미다리를 짬뽕해서 만든 퓨전무기,강력함"],
		"stats" : {
			"dmg" : "15",
			"agi" : "3"
		},
		"materials" : ["I044","I00O","I003","I00B"]
	},
	
	"I00P" : {
		"name" : "낡은 지팡이[노멀]",
		"type" : "무기",
		"effects" : ["낡이 다 빠진 지팡이"],
		"stats" : {
			"int" : "3"
		}
	},
	"I00O" : {
		"name" : "낡은 클러[노멀]",
		"type" : "무기",
		"effects" : ["낡이 다 빠진 클러."],
		"stats" : {
			"dmg" : "1",
			"agi" : "2"
		}
	},
	"I01N" : {
		"name" : "힘의 벨트[노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리."],
		"stats" : {
			"str" : "2"
		}
	},
	"I01O" : {
		"name" : "거미줄 신발'[노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리"],
		"stats" : {
			"agi" : "2"
		}
	},
	"I01P" : {
		"name" : "마법의 보석[노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리."],
		"stats" : {
			"int" : "2"
		}
	},
	
	"I01V" : {
		"name" : "힘의 벨트[강화][노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리."],
		"stats" : {
			"str" : "5"
		},
		"materials" : ["I01Q","I01N","I003","I00B","I01W"]
	},
	"I01U" : {
		"name" : "거미줄 신발'[강화][노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리"],
		"stats" : {
			"agi" : "5"
		},
		"materials" : ["I01O","I01R","I003","I00B","I01W"]
	},
	"I01T" : {
		"name" : "마법의 보석[강화][노멀]",
		"type" : "악세사리",
		"effects" : ["모험의 캠프에서 파는 악세사리."],
		"stats" : {
			"int" : "5"
		},
		"materials" : ["I01S","I01P","I003","I00B","I01W"]
	},
	"I027" : {
		"name" : "산속의 숲 망토[레어]",
		"type" : "갑옷",
		"effects" : ["새미보스에게 얻은 자기장 망토를 조합한 망토"],
		"stats" : {
			"armor" : "10",
			"int" : "10"
		},
		"materials" : ["I025","I023","I021","I026"]
	},
	"I028" : {
		"name" : "산속의 숲 갑옷[레어]",
		"type" : "갑옷",
		"effects" : ["새미보스에게 얻은 깜장갑옷을 조합한 갑옷"],
		"stats" : {
			"armor" : "20",
			"str" : "3"
		},
		"materials" : ["I024","I023","I021","I022"]
	},
	"I02G" : {
		"name" : "가디언의 투구[노멀]",
		"type" : "투구",
		"effects" : ["아잉오스가 끼고 다니는 투구"],
		"stats" : {
			"armor" : "5",
			"str" : "1"
		},
		"materials" : ["I02E","I02C","I02F","I02D"]
	},
	"I0B5" : {
		"name" : "전장의 보물 조합서",
		"type" : "기타",
		"effects" : ["전장의 보물 조합서 + 대륙의 네번째 보물 + 검 + 활 + 전설의 활 + 도둑의 부"]
	},
	"I022" : {
		"name" : "산속의 숲 갑옷 조합서",
		"type" : "기타",
		"effects" : ["산속의 숲 갑옷 조합서 + 산동이의 면역심장 + 깜장갑옷 + 구리"]
	},
	"I02F" : {
		"name" : "가디언의 투구 조합서",
		"type" : "기타",
		"effects" : ["가디언의 투구 조합서 + 철조각 항아리 + 철 + 태양의 열쇠"]
	},
	"I0D4" : {
		"name" : "냉기의 보물 제 1호 조합서",
		"type" : "기타",
		"effects" : ["냉기의 보물 제 1호 조합서 + 고대 대륙의 보물 + 큰 뿔 + 산타라의 가죽 + 영혼 + 오르하르콘"]
	},
	"I0DL" : {
		"name" : "칠흑의 날개 조합서",
		"type" : "기타",
		"effects" : ["칠흑의 날개 조합서 + 빙의 날개 + 블루 골렘의 조각"]
	},
	"I0DK" : {
		"name" : "빙의 날개 조합서",
		"type" : "기타",
		"effects" : ["빙의 날개 조합서 + 호크의 날개 + 마녀의 피"]
	},
	"I01R" : {
		"name" : "거미줄 신발'[강화] 조합서",
		"type" : "기타",
		"effects" : ["거미줄 신발'[강화] 조합서 + 병든 심장 + 산동이의 곡괭이 + 거미줄 신발' + 거미 다리"]
	},
	"I01Q" : {
		"name" : "힘의 벨트[강화] 조합서",
		"type" : "기타",
		"effects" : ["힘의 벨트[강화] 조합서 + 병든 심장 + 거미 다리 + 산동이의 곡괭이"]
	},
	"I01S" : {
		"name" : "마법의 보석[강화] 조합서",
		"type" : "기타",
		"effects" : ["마법의 보석[강화] 조합서 + 병든 심장 + 산동이의 곡괭이 + 마법의 보석 + 거미 다리"]
	},
	"I026" : {
		"name" : "산속의 숲 망토 조합서",
		"type" : "기타",
		"effects" : ["산속의 숲 망토 조합서 + 산동이의 면역심장 + 자기장 망토 + 구리"]
	},
	"I043" : {
		"name" : "간지 지팡이 조합서",
		"type" : "기타",
		"effects" : ["간지 지팡이 조합서 + 병든 심장 + 낡은 지팡이 + 거미다리"]
	},
	"I044" : {
		"name" : "철철클러 조합서",
		"type" : "기타",
		"effects" : ["철철클러 조합서 + 병든 심장 + 낡은 클러 + 거미다리"]
	},
	"I0D6" : {
		"name" : "냉기의 보물 제 2호 조합서",
		"type" : "기타",
		"effects" : ["냉기의 보물 제 2호 조합서 + 냉기의 보물 제 1호 + 트롤의 피 + 오우거의 힘줄 + 바퀴"]
	},
	"I0DI" : {
		"name" : "고대 생체의 날개 조합서",
		"type" : "기타",
		"effects" : ["고대 생체의 날개 조합서 + 페어리 날개 + 그녀의 옷자락 + 숲의 지혜 + 숲의 망각 + 숲의 가호"]
	},
	"I042" : {
		"name" : "매끄러운 검 조합서",
		"type" : "기타",
		"effects" : ["매끄러운 검 조합서 + 병든 심장 + 낡은 검 + 거미다리"]
	},
	"I09N" : {
		"name" : "페어리 날개 조합서",
		"type" : "기타",
		"effects" : ["페어리 날개 조합서 + 순백의 날개 + 나무토막 + 나비날개 + 골렘조각 + 구더기알"]
	},
	"I09G" : {
		"name" : "슬픔의 연주곡 조합서",
		"type" : "기타",
		"effects" : ["슬픔의 연주곡 조합서 + 과거의 사로잡힘 +  빛의 날개 + 백색보석"]
	},
	"I09D" : {
		"name" : "시작의 날개 조합서",
		"type" : "기타",
		"effects" : ["시작의 날개 조합서 + 산동이 면역심장 + 태양의 열쇠 + 철"]
	},
	"I09H" : {
		"name" : "순백의 날개 조합서",
		"type" : "기타",
		"effects" : ["순백의 날개 조합서 + 슬픔의 연주곡 + 도치의 뇌와 척수 + 흑마법 지팡이 + 티타늄"]
	},
	"I09F" : {
		"name" : "빛의 날개 조합서",
		"type" : "기타",
		"effects" : ["빛의 날개 조합서 + 시작의 날개 + 오스교 문서 + 해골전사의 머리 + 구리 + 지배자의 마력"]
	},
	"I0DJ" : {
		"name" : "호크의 날개 조합서",
		"type" : "기타",
		"effects" : ["호크의 날개 조합서 + 고대 생체의 날개 + 물코기 + 레이디의 팬티 + 가디언의 눈"]
	},
	"I0AO" : {
		"name" : "대륙의 두번째 보물 조합서",
		"type" : "기타",
		"effects" : ["대륙의 두번째 보물 조합서 + 대륙의 첫번째 보물 + 썬룡의 이빨 + 슬라임 액체 + 거미 머리 +  퍼밀리어의 창"]
	},
	"I0AZ" : {
		"name" : "대륙의 네번째 보물 조합서",
		"type" : "기타",
		"effects" : ["대륙의 네번째 보물 조합서 + 대륙의 세번째 보물 + 수호자의 털 + 리더십자가 + 새 털 + 아들의 몽둥이"]
	},
	"I0AU" : {
		"name" : "대륙의 세번째 보물 조합서",
		"type" : "기타",
		"effects" : ["대륙의 세번째 보물 조합서 + 대륙의 두번째 보물 + 오스의 다리 + 광신도의 옷 + 부식된 시체 + 모자"]
	},
	"I0D2" : {
		"name" : "오스의 보물 조합서",
		"type" : "기타",
		"effects" : ["오스의 보물 조합서 + 고목단지 보물 + 오스의 알 + 티타늄"]
	},
	"I0D3" : {
		"name" : "고대 대륙의 보물 조합서",
		"type" : "기타",
		"effects" : ["고대 대륙의 보물 조합서 + 오스의 보물 + 물코기 + 레이디의 팬티 + 가디언의 눈"]
	},
	"I0BB" : {
		"name" : "숲의 보물 조합서",
		"type" : "기타",
		"effects" : ["숲의 보물 조합서 + 전장의 보물 + 나무 토막 + 나비 날개 + 티타늄 + 골렘 조각"]
	},
	"I0BH" : {
		"name" : "고목단지 보물 조합서",
		"type" : "기타",
		"effects" : ["고목단지 보물 조합서 + 숲의 보물 + 그녀의 옷자락 + 숲의 지혜 + 숲의 망각 + 숲의 가호", ""]
	},
	"I03M" : {
		"name" : "티타늄",
		"type" : "재료",
		"effects" : ["모험의 캠프에서 파는 보석", "조합에 사용됨"]
	},
	"I02C" : {
		"name" : "철",
		"type" : "재료",
		"effects" : ["모험의 캠프에서 파는 보석", "조합에 사용됨"]
	},
	"I03K" : {
		"name" : "백색보석",
		"type" : "재료",
		"effects" : ["모험의 캠프에서 파는 보석", "조합에 사용됨"]
	},
	"I023" : {
		"name" : "구리",
		"type" : "재료",
		"effects" : ["모험의 캠프에서 파는 보석", "조합에 사용됨"]
	},
	"I0D5" : {
		"name" : "오르하르콘",
		"type" : "재료",
		"effects" : ["모험의 캠프에서 파는 보석.", "조합에 사용됨"]
	},
	"I1J4" : {
		"name" : "카오스 젬",
		"type" : "재료",
		"effects" : ["혼돈으로 가득찬 보석으로 어떻게 생겨났는지 조차 알 수 없다고 한다. 그 만큼의 전설의 보석", "특수 조합에 사용됨"],
		"materials" : ["I1IQ","I1IR","I1IX"]
	},
	"I1J5" : {
		"name" : "데스크 젬",
		"type" : "재료",
		"effects" : ["혼돈으로 가득찬 보석으로 어떻게 생겨났는지 조차 알 수 없다고 한다. 그 만큼의 전설의 보석", "특수 조합에 사용됨"],
		"materials" : ["I1IT","I1IQ","I1IU"]
	},
	"I1J7" : {
		"name" : "다크혼 젬",
		"type" : "재료",
		"effects" : ["항상 혼차였던 보석....그 존재 가치는 어마어마하다고 알려져있다. 고대에 존재하지 않았던 보석", "특수 조합에 사용됨"],
		"materials" : ["I1IQ","I1IU","I1IZ"]
	},
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	"CAFEWALL.JPG" : {
		"name" : "<span style = 'color:blue'>INFORMATION</span>",
		"disabled": true,
		"effects" : ["<span style = 'color:gold'>카페의 상위 정보란을 방문하셔서 확인할 수 있습니다</span>", "제작자의 요청에 따라 삭제되었습니다"]
	}
}